<!DOCTYPE html>
<html lang="sv">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <!-- fyll i diskription  -->
    <meta
      name="description"
      content="Allt om smisk. Hundratals smiskberättelser"
    />
    <meta
      name="Keywords"
      content="Smiskberättelser på svenska, Smisk på stjärten, Ris på rumpan, gammeldags aga"
    />
    <link rel="stylesheet" href="css/styles.css" />
    <link
      rel="stylesheet"
      href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css"
    />
    <link rel="icon" type="image/x-icon" href="images/favicon.ico" />

    <title>Smiskberättelse</title>
  </head>
  <body>
    <nav>
      <div class="link-container">
        <input type="checkbox" id="check" />
        <label for="check" class="checkbtn">
          <i class="fa fa-bars"></i>
        </label>
        <img src="/images/37491.jpg" alt="" class="logo" />
        <label class="logo"> <a href="/index.html">Smisksidan</a></label>
        <ul>
          <li><a href="/index.html">Hem</a></li>
          <li><a a class="active" href="/stories01.html">Berättelser</a></li>
          <li><a href="/urklipp.html">Tidningsurklipp</a></li>
          <li><a href="/contact.html">Kontakt</a></li>
          <li><a href="/links.html">Länkar</a></li>
        </ul>
      </div>
    </nav>
    <div class="flex-rubrik">
      <h1 class="rubrik">
        Eleven
      </h1>
    </div>
    <div class="flex-container-story">
      <div class="maringalleft"></div>
      <div class="text">

        
        En dag f&aring;r hun en SMS fra nettvennen Jon<br>
        <strong><em>Du er en nitten&aring;rig gymnasiast som har problemer med  norsk rettskriving</em></strong><br>
        <strong><em>M&oslash;t p&aring; gymnaset rom 6 for ekstraundervisning hos  lektor Streng i morgen kl 18.00</em></strong><br>
        <strong><em>V&aelig;r presis.</em></strong></p>
    Neste dag kler hun seg ungdommelig, med noen  fillete olabukser og en tettsittende topp med bar mage. Setter opp h&aring;ret i to  hestehaler og tar flere tyggegummier. Ingen kan tro at hun er en kvinne midt i  tredve&aring;rene, hun ser mye yngre ut.</font></p>
    S&aring; tar hun bussen til gymnaset. Bussen er  forsinket og klokken er 18.12 da hun heseblesende banker p&aring; rom 6. KOM INN,  lyder en myndig stemme. N&oslash;lende g&aring;r hun inn. FIKK DU IKKE BESKJED OM &Aring; V&AElig;RE  PRESIS? Hun ser seg om i rommet, det er et gammeldags klasserom med pulter og  bak et stort kateter sitter &rdquo;lektor Streng&rdquo; Han ser virkelig ut som en streng  l&aelig;rer der han sitter og ser morskt p&aring; henne over brillene. S&aring; oppdager hun  bjerkeriset som henger p&aring; en spiker ved siden av en bred, tung linjal. Til sin  store lettelse ser hun intet spanskr&oslash;r. VEL, UNGE FR&Oslash;KEN NESEVIS, JEG LEGGER  TIL 12 RAPP MED LINJALEN FOR DE 12 MINUTTENE DU KOM FOR SENT. N&aring; skal du skrive  diktat.<br>
Han begynner &aring; lese og hun skriver, vel  vitende om at alle feil vil bli straffet. Hun synes heller ikke de setningene  hun skal skrive er s&aelig;rlig morsomme: Jeg skal vise respekt for eldre mennesker.  Jeg skal ikke v&aelig;re frekk. osv. osv. Hun skj&oslash;nner fort at dette kan bli ganske <br>
t&oslash;ft etter hvert, her er det visst mye hun  f&aring;r &aring; svare for. Santidig f&oslash;ler hun ogs&aring; at det pirrer mellom bena ---------:)</font></p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <em>Jeg har akkurat sendt av g&aring;rde en mail til  en venninne da jeg til min store ergrelse ser at jeg har avsluttet den med en  ganske h&aring;pl&oslash;s skrivefeil. Pokker! Jeg gj&oslash;r det der hele tiden. Jeg sier til meg  selv som jeg har gjort s&aring; mange ganger f&oslash;r at fra N&Aring; skal jeg begynne &aring; lese  gjennom f&oslash;r jeg trykker p&aring; send. Akkurat da tikker det inn en sms p&aring; mobilen  fra Jon:</em></font></p>
    <strong><em>Du er en nitten&aring;rig gymnasiast som har problemer med  norsk rettskriving</em></strong><br>
        <strong><em>M&oslash;t p&aring; gymnaset rom 6 for ekstraundervisning hos  lektor Streng i morgen kl 18.00</em></strong><br>
        <strong><em>V&aelig;r presis.</em></strong></p>
    <em>Jeg  klarer ikke &aring; la v&aelig;re &aring; snu meg. Ser han hva jeg driver med eller hva? Men han  har jo kommentert mine skrivefeil mang en gang f&oslash;r, s&aring; det er nok bare  tilfeldig at den kom n&aring;. H&aring;per jeg.</em></font></p>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Dagen etter kler jeg meg  som disse nitten&aring;ringene jeg har sett oppe ved skolen. Jeg f&oslash;ler meg ikke helt  komfortable p&aring; bussen s&aring;nn, men det ser heldigvis ikke ut til at noen jeg  kjenner skal p&aring; i dag. Det som er verre er at bussen er forsinket. Jeg sm&aring;  l&oslash;per fra bussen og bort til skolen, men skaden er allerede skjedd. Jeg har  ikke de helt store forh&aring;pningene om at &rdquo;lektor Streng&rdquo; vil se gjennom fingrene  med det, s&aring; med en liten klump i magen banker jeg p&aring; d&oslash;ra og g&aring;r inn n&aring;r jeg  f&aring;r beskjed om det. Det er ikke noe vanskelig &aring; falle inn i rollen som  skoleelev n&aring;r han sitter der bak kateteret og ser strengt p&aring; meg. Jeg mumler  frem et unnskyld og finner meg en pult. Helst ville jeg ha satt meg bakerst,  men jeg tviler p&aring; om han ville tillate det. Ikke s&aring; mye hjelp heller idet  heller ettersom det ikke vil sette seg noen foran meg. S&aring; jeg velger en p&aring;  andre rad og setter meg fort ned.</em></font></p>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Jeg har bare s&aring; vidt f&aring;tt  frem en blokk og en kulepenn da han begynner &aring; diktere. Det er ingen tvil om at  disse setningene er myntet p&aring; &aring; f&aring; meg til &aring; tenke over de mange sm&aring; advarsler  han har kommet med p&aring; mail i det siste. Og s&aring; fort som han leser da. Jeg er  ikke vant til &aring; skrive for h&aring;nd lengre og sliter f&aelig;lt med &aring; holde f&oslash;lge. Banner  litt inni meg over at jeg ikke i det minste har v&aelig;r &aring;ndsfrav&aelig;rende nok til &aring; ta  med en blyant. En s&aring;nn med viskel&aelig;r p&aring; toppen. Jeg kjenner det pirrer litt i  meg n&aring;r jeg tenker at jeg allerede har 12 rapp til gode.</em></font></p>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Pokker! Der datt jeg ut av  det et &oslash;yeblikk. Hva leste han n&aring; da? Jeg skriver s&aring; blekket spruter og blir  temmelig lettet n&aring;r han endelig stopper &aring; lese. Men jeg har bare s&aring; vidt begynt  &aring; lese igjennom, rette og finne p&aring; noe smart &aring; skrive i hullene, da jeg blir  avbrutt.</em><br>
        <em>&rdquo;N&Aring;  KAN DU KOMME OPP OG LEVERE!&rdquo; &rdquo;Lever n&aring;? K&oslash;dder du? Jeg er jo ikke ferdig &aring;  rette!&rdquo; jeg ser bedende p&aring; ham. Men han ser bare strengt p&aring; meg. &rdquo;DET SKULLE  IKKE V&AElig;RE N&Oslash;DVENDIG &Aring; RETTE. JEG FORVENTER AT DU HAR F&Aring;TT DETTE HELT RETT P&Aring;  F&Oslash;RSTE FORS&Oslash;K. DET VAR SLETT IKKE S&Aring; VANSKELIG&rdquo; Med et sukk tar jeg med meg  arket og slenger det ned p&aring; katetret hans. Jeg kan kjenne &oslash;ynene hans i nakken  mens jeg furtent g&aring;r mot pulten min igjen. Jeg konstaterer at det er  forbausende enkelt &aring; falle inn i ten&aring;ringstrassen igjen, i det jeg bl&aring;ser en  stor tyggegummiboble. Skal han v&aelig;re vanskelig s&aring; skal jammen jeg ogs&aring; v&aelig;re det!</em></font></p>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &rdquo;KOM TILBAKE HIT UNGE FR&Oslash;KEN!&rdquo;  Det er en ny grad av strenghet i stemmen hans n&aring;, s&aring; jeg finner det smartest &aring;  snu og g&aring; pent tilbake igjen. Litt usikker stiller jeg meg foran katetret hans  mens jeg pr&oslash;ver &aring; unng&aring; b&aring;de blikkkontakt og &aring; se p&aring; riset og den store  linjalen som henger der. &rdquo;F&Oslash;R VI KAN BEGYNNE &Aring; JOBBE MED RETTSKRIVNINGEN DIN M&Aring;  VI GJ&Oslash;RE NOE MED OPPF&Oslash;RSELEN DIN. DU KOMMER FOR SENT, DU VET IKKE HVORDAN MAN SNAKKER  TIL EN L&AElig;RER OG DU TYGGER TYGGEGUMMI I TIMEN. SE P&Aring; MEG N&Aring;R JEG SNAKKER TIL  DEG! SYNES DU VIRKELIG DET ER AKSEPTABEL OPPF&Oslash;RSEL?&rdquo; Jeg l&oslash;fter blikket, ser p&aring;  ham og h&oslash;rer meg selv si: &rdquo;Det var bussen sin feil at jeg kom for sent. Og jeg  skriver ikke med munnen s&aring; det spiller vel ingen rolle om jeg tygger tyggegummi  vel!&rdquo;</em></font></p>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Stemmen hans er i alle  fall ikke mindre streng da han reiser seg ved katetret og plukker opp linjalen.  &rdquo;B&Oslash;Y DEG FREMOVER OG LEGG ALBUENE P&Aring; KATETRET. SKAL VI SE. 12 FOR &Aring; KOMME FOR  SENT. 10 FOR TYGGEGUMMITYGGING OG 20 FOR DIN RESPEKTL&Oslash;SE M&Aring;TE &Aring; SNAKKE P&Aring;. HVOR  MANG BLIR DET? &rdquo;42&rdquo; mumler jeg spakt. &rdquo;PR&Oslash;V IGJEN! OG DU KAN LEGGE TIL 5 FOR &Aring;  M&Aring;TTE HA ET NYTT FORS&Oslash;K!&rdquo; H&aelig;? Hva mener han? 12+10+20 er da 42? &rdquo;Jammen, for  svarte! Det blir jo 42! Eller 47 med de ekstra fem&rdquo; skynder jeg meg &aring; legge til  f&oslash;r jeg skal til &aring; reise meg opp i ren protest. Men han dytter meg bestemt ned  igjen. &rdquo;DET ER IKKE MATTEKUNNSKAPENE DINE DET ER NOE I VEIEN MED, DET ER DIN  RESPEKT FOR L&AElig;RERE! FEM TIL FOR TREDJE FORS&Oslash;K!&rdquo;</em><br>
      <br>
        <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &rdquo;Da blir det 52, lektor  Streng&rdquo; Jeg pr&oslash;ver p&aring; nytt s&aring; pent jeg klarer. &rdquo;SE DER JA. DU KAN N&Aring;R DU VIL.  52 STEMMER. OG DU SKAL TELLE DEM&rdquo; Det f&oslash;rste rappet lander p&aring; baken min med et  smell. &rdquo;Auu! En, lektor Streng&rdquo; Han kan da ikke virkelig mene at jeg skal ha 52  av de der? Det er jo kjempemange! Men rappene fortsetter og jeg kan ikke gj&oslash;re  s&aring; mye annet enn &aring; konsentrere meg om tellingen. Man skulle kanskje tro at en  olabukse ville gi en del beskyttelse, men det kjennes som om linjalen treffer  rett gjennom den. Heldigvis fordeler ham dem utover rumpa, men med s&aring; mange er  det jo ikke til &aring; unng&aring; at mange treffer p&aring; samme sted. &rdquo;Auuuauuu, 27, lektor  Streng. V&aring;r s&aring; snill. Jeg har l&aelig;rt n&aring;. Jeg trenger ikke flere!&rdquo;</em><br>
        <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Men det hjelper ikke.  Lektor Streng fortsetter mens han formaner meg om n&oslash;dvendigheten av  punktlighet, respekt for de som er eldre og et pent spr&aring;k. Det begynner &aring; bli  nesten umulig &aring; st&aring; stille, og jeg kommer stadig med en arm for &aring; beskytte meg.  &rdquo;ALBUENE SKAL LIGGE P&Aring; KATETRET. DEN DER TAR VI OM IGJEN. DETTE ER TIL DIT EGET  BESTE, VET DU. DU ER N&Oslash;DT TIL &Aring; L&AElig;RE DEG &Aring; OPPF&Oslash;RE DEG.&rdquo; Til slutt kommer det  aller siste rappet. Adskillig hardere enn de andre og jeg spretter opp.  &rdquo;Auuuuuu! 52, lektor Streng. Snufs&rdquo; Han ser strengt ned p&aring; meg og jeg forter  meg &aring; legge til &rdquo;Takk for irettesettelsen, lektor Streng.&rdquo; mens jeg gnir min  &oslash;mme rumpe. Jeg kan kjenne at jeg er varm gjennom buksa. &rdquo;FLINK JENTE! N&Aring; KAN  DU G&Aring; OG STILLE DEG I SKAMMEKROKEN OG TENKE OVER DIN OPPF&Oslash;RSEL MENS JEG RETTER  DIKTATET.&rdquo; </em></font></p>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Jeg forter meg bort i  hj&oslash;rnet han pekte p&aring; mens jeg ber en stille b&oslash;nn om at jeg ikke har alt for  mange feil. Jeg trenger s&aring; definitivt ikke flere rapp med den linjalen. Men  r&oslash;dblyanten hans skraper stadig mot papiret og etter en stund kan jeg h&oslash;re at  han snur seg i stolen. Sannsynligvis for &aring; se p&aring; meg. &rdquo;DETTE SER ABSOLUTT IKKE  BRA UT, UNGE FR&Oslash;KEN. JEG TENKER DU LIKE GODT KAN BRETTE NED DEN OLABUKSA N&Aring;,  TRUSA OGS&Aring;. HER TRENGS DET EN OMGANG MED BJERKERIS P&Aring; BLANKE MESSINGEN. DU KAN  UMULIG HA FULGT GODT MED I TIMENE DINE. MEN BLI ST&Aring;ENDE DER BORTE I  SKAMMEKROKEN MED BUKSENE P&Aring; KN&AElig;RNE TIL JEG ER FERDIG &Aring; RETTE. DU KAN BRUKE TIDEN  TIL &Aring; TENKE P&Aring; HVORDAN KONSEKVENSER STAVES&rdquo;</em></font></p>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; N&oslash;lende knepper jeg opp  buksa og drar den ned. Det er ikke det spor behagelig &aring; dra en trang olabukse  ned over en s&aring;r rumpe. Ikke er det noe morsomt &aring; m&aring;tte st&aring; slik heller. Det er  ille nok &aring; v&aelig;re sendt i skammekroken. Men med bar rumpe &ndash; p&aring; en skole. Det er  jo riktig nok etter vanlig skoletid. Men tenk om det skulle komme noen. En  vaskehjelp, vaktmester eller no. &Aring; st&aring; i et hj&oslash;rne kan kanskje bortforklares. Men  ikke med buksene p&aring; kn&aelig;rne! Jeg st&aring;r vel ikke s&aring;nn til at jeg kan sees fra  vinduene? Var gardinene fra eller for? Jeg kan ikke huske det og f&oslash;ler en stor  trang til &aring; snu meg og sjekke. Men jeg t&oslash;r ikke og blir bare st&aring;ende med  ansiktet mot veggen. Det f&oslash;les som om jeg m&aring; st&aring; s&aring;nn en evighet. Hvor lang tid  kan det ta &aring; rette et diktat da for svarte!</em></font></p>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &rdquo;SNU DEG OG KOM HIT!&rdquo; Jeg  gj&oslash;r som jeg f&aring;r beskjed om. Heldigvis er gardinene trukket for, for det  strenge blikket innbyr ikke til utdragning av tiden s&aring; jeg t&oslash;r ikke kle p&aring; meg  f&oslash;r jeg tar de f&aring; skrittene bort til ham. Han st&aring;r med bjerkeriset i h&aring;nden og  peker p&aring; katetret. Jeg antar at det betyr at jeg skal g&aring; bort og innta samme  posisjon som i sted. Og siden han ikke sier noe mer, bare ser strengt p&aring; meg, finner  jeg ikke p&aring; noe bedre &aring; gj&oslash;re en det. Han legger arket mitt foran meg. Det har  flere r&oslash;de anmerkninger b&aring;de for skrivefeil, feil tegnsetting og ord jeg har  glemt. Samt to hele setninger jeg ikke hadde f&aring;tt med meg i det hele tatt. &rdquo;JEG  ANBEFALER AT DU SER MEGET N&Oslash;YE P&Aring; DETTE N&Aring;, FOR DU SKAL F&Aring; SKRIVE DET OM IGJEN  ETTERP&Aring;. OG DA SKAL DET IKKE FINNES EN ENESTE FEIL! MEN DU HAR ALLEREDE HATT  MANGE &Aring;R P&Aring; &Aring; L&AElig;RE DEG DETTE UTEN AT DET SER UT TIL AT DET HAR HJULPET. S&Aring; N&Aring;  HAR JEG TENKT &Aring; FORSIKRE MEG OM AT DU FAKTISK BRUKER TIDEN TIL &Aring; L&AElig;RE. VI F&Aring;R  RETT OG SLETT SL&Aring; KUNNSKAPEN INN&rdquo;</em></font></p>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Jeg pr&oslash;ver virkelig &aring;  konsentrere meg om det som st&aring;r p&aring; arket, jeg gj&oslash;r det. Men om det er vanskelig  &aring; konsentrere seg i en kjedelig skoletime, er det ikke det spor lettere n&aring;r man  f&aring;r ris p&aring; en allerede meget &oslash;m bak. &rdquo;&Aring;&aring;&aring; auuuu! V&aelig;r s&aring; snill. Jeg klarer ikke &aring;  konsentrere meg. Det sviiiiir!&rdquo;&rdquo;DU HAR HATT MANGE &Aring;R P&Aring; &Aring; L&AElig;RE DEG DETTE  SITTENDE P&Aring; RUMPA. MEN DA VAR DU TYDELIGVIS IKKE MOTIVERT NOK. N&Aring; F&Aring;R DU B&Aring;DE  STRAFFEN DU FORTJENER OG MOTIVASJON. JEG GJ&Oslash;R DEG EN STOR TJENESTE MED DENNE  EKSTRAUNDERVISNINGEN, UNGE FR&Oslash;KEN NESEVIS. S&Aring; ST&Aring; N&Aring; STILLE OG PUGG!&rdquo; </em><br>
      <br>
        <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Men rumpa brenner og jeg  rykker til hver gang riset treffer. Mellom bena er det v&aring;t og jeg har bange  anelser om at det synes. Og p&aring; papiret foran meg nekter bokstavene &aring; st&aring; stille  n&aring; som det begynner &aring; danne seg t&aring;rer i &oslash;ynene. Det er ikke lett &aring; pugge da!  Endelig legger han fra seg riset og sp&oslash;r: &rdquo;N&Aring;, HAR DU L&AElig;RT LEKSA DI N&Aring;? ER DU  KLAR FOR &Aring; SKRIVE P&Aring; NYTT?&rdquo; Hva skal jeg svare? Jeg er slett ikke sikker p&aring; at  jeg husker alt som st&aring;r p&aring; arket. Men svarer jeg nei, blir det sikkert mer ris.  &rdquo;Ja, lektor Streng! Jeg har l&aelig;rt leksa min n&aring;. Jeg skal f&aring; det riktig denne  gangen&rdquo; Jeg m&aring; bare ta sjansen. Vil ikke ha mer ris n&aring;. Det brenner som bare  s&oslash;tten. &rdquo;GODT! DA KAN DU KLE P&Aring; DEG OG G&Aring; NED TIL PULTEN DIN OG GJ&Oslash;RE ET  FORS&Oslash;K.&rdquo; Jeg drar forsiktig opp truse og bukse igjen. Trange olabukser er ikke  godt p&aring; en nyrist rumpe. Med n&oslash;lende skritt g&aring;r jeg ned til pulten min igjen og  ser mismodig p&aring; stolen. En hard skolestol ser slett ikke innbydende ut &aring; sitte  p&aring; n&aring;. Forsiktig setter jeg meg ned, svelger hardt og finner frem kulepennen og  et nytt ark. &rdquo;OG FOR &Aring; V&AElig;RE HELT SIKKER P&Aring; AT DU YTER DITT BESTE DENNE GANGEN,  VIL JEG GJERNE OPPLYSE AT EVENTUELLE FEIL VIL BLI STRAFFET MED SPANSKR&Oslash;RET.&rdquo; </em></font></p>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Jeg ser forferdet p&aring; ham  da han &aring;pner skapet og drar frem et spanskr&oslash;r. Jeg bare m&aring; f&aring; dette riktig! Det  er allerede mer enn vondt nok &aring; sitte. Superkonsentrert vender jeg blikket mot  arket og begynner &aring; skrive p&aring; nytt. Da jeg er ferdig g&aring;r jeg nerv&oslash;st frem til  katetret og levere det. &rdquo;DU KAN VENTE I HJ&Oslash;RNET MENS JEG RETTER. OG DRA NED  BUKSE OG TRUSE IGJEN SLIK AT DU ER KLAR FOR SPANSKR&Oslash;RET DERSOM DET MOT  FORMODNING SKULLE TRENGS&rdquo; Jeg gj&oslash;r som jeg har f&aring;tt beskjed om. Det er grusomt  &aring; m&aring;tte st&aring; s&aring;nn i hj&oslash;rnet igjen, men samtidig vet jeg ikke om jeg &oslash;nsker at  han skal bli ferdig med &aring; rette. Tenk om jeg ikke har f&aring;tt alt rett n&aring; heller.</em></font></p>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Etter noe som f&oslash;les som  alt for kort tid reiser han seg opp og stiller seg bak meg.</em><br>
        <em>&rdquo;JEG  KAN SE AT JEG FANT RETT MEDISIN FOR DIN SLURV OG LATSKAP. DU KAN HVIS DU VIL&rdquo;</em></p>
    Jeg har studert henne der hun st&aring;r i  skammekroken med rumpa blottet og buksene nede p&aring; kn&aelig;rne, samtidig som jeg har  rettet. Rumpa har blitt veldig r&oslash;d etter riset, men samtidig har hun gjort  store fremskritt. Det er utrolig hva en god omgang eller to med ris kan  utrette. -------<br>
Smiler for meg selv, utrette ja ---- hun  er jo blitt v&aring;t mellom bena, skikkelig k&aring;t ! Og sant &aring; si er jeg absolutt ikke  up&aring;virket selv heller. Men er det smart &aring; knulle henne her ?</font></p>
    Etter &aring; ha rost henne for fremgangen sier  jeg likevel TA AV DEG BUKSE OG TRUSE HELT OG STILL DEG I SAMME POSISJON. Hun  f&aring;r t&aring;rer i &oslash;ynene, hadde nok ikke ventet mer straff n&aring;, men gj&oslash;r lydig som jeg  sier. Jeg g&aring;r s&aring; n&aelig;rme jeg kan uten &aring; r&oslash;pe min tilstand.<br>
Stryker henne &oslash;mt og kj&aelig;rlig over rumpa og  registrerer at det er flere steder den er virkelig ildr&oslash;d. S&aring; snur jeg henne og  holder rundt henne og sier &rdquo; S&aring; s&aring; lille venn, du skal ikke straffes mer n&aring;.&rdquo;  Jeg finner et rent h&aring;ndkle som noen har glemt og sier &rdquo; De buksene dine er  minst et nummer for sm&aring;. Ta dette h&aring;ndkledet rundt deg, s&aring; skal du f&aring; bli med  meg hjem &aring; f&aring; noe lindrende salve p&aring; stumpen din&rdquo; Hun ser takknemlig men ogs&aring;  litt utfordrende p&aring; meg.</font></p>
    Vi m&oslash;ter ingen p&aring; vei ut, men tror ikke  noen hadde reagert, unge jenter har s&aring; mye rart i kl&aelig;r nu for tiden. N&aring;r hun  skal sette seg inn i bilen min er hun meeget forsiktig. Vel inne sier jeg<br>
TA AV DEG H&Aring;NDKLEDET OG SETT DEG DIREKTE  P&Aring; SETET. Hun n&oslash;ler<br>
GJ&Oslash;R DET. N&Aring;. Hun skj&oslash;nner at det ikke er  rom for diskusjoner og utf&oslash;rer ordren<br>
De kalde skinnsetene har en god virkning  p&aring; hennes varme rumpe. Jeg ser bort p&aring; henne og ser et glimt av den sorte  trekanten. Hun r&oslash;dmer og legger en flik av h&aring;ndkledet over fitta.<br>
Jeg lar henne sitte slik mens vi kj&oslash;rer  gjennom byen.</p>
    Da vi kj&oslash;rer inn i innkj&oslash;rselen er det  blitt m&oslash;rkt. En h&oslash;y, bastant hekk skjermer for innsyn.<br>
Jeg g&aring;r rundt bilen og hjelper henne ut. LA H&Aring;NDKLEDET BLI  LIGGENDE I BILEN<br>
Hun skj&oslash;nner at ingen ser henne og gj&oslash;r  som jeg sier. Jeg tenker p&aring; hva naboene hadde sagt om de hadde sett meg der jeg  g&aring;r etter en ung kvinne, naken fra livet og ned og med en rumpe som et fyrt&aring;rn.  Jeg humrer for meg selv.<br>
Vel inne sier jeg &rdquo;G&aring; og legg deg p&aring; senga  s&aring; kommer jeg snart. Jeg bruker litt tid p&aring; &aring; finne <br>
Aloe Vera. Da jeg kommer inn p&aring; soverommet  ligger hun splitter naken p&aring; magen<br>
&rdquo;Jeg har s&aring; t&oslash;rr hud p&aring; ryggen, kan du  ikke sm&oslash;re litt der ogs&aring;, please ?&rdquo;<br>
Hun snur hodet mot meg og ser p&aring; meg med  disse store, gr&oslash;nne d&aring;dyr&oslash;ynene.<br>
Jeg setter i gang og sm&oslash;re og massere. Da  jeg kommer til rumpa registrerer jeg til min store glede at hun er plaskv&aring;t  mellom bena. Jeg er grundig med innsm&oslash;ringen av rumpa og bak p&aring; l&aring;rene. Hun  st&oslash;nner. Jeg kan ikke vente, vrenger av meg kl&aelig;rne og kryper opp i senga.<br>
<br>
Hun legger hodet p&aring; puta. L&oslash;fter den r&oslash;de  rumpa h&oslash;yt og innbydende mot meg og skiller bena. Jeg tar et godt tak i hoftene  hennes og kj&oslash;rer kukken til bunns i henne. Kjenner den enn&aring; ildvarme rumpa mot  magen. Snart &oslash;kes pulerytmen. Jeg tar en h&aring;nd og masserer klitten hennes og vi knuller vilt og  hemningsl&oslash;st til vi begge kommer i en eksplosiv orgasme.<br>
Hun blir hos meg hele natta og n&aring;r vi  v&aring;kner fortsetter vi.<br>
Jeg m&aring; nok trene mer kondisjon.</p>

      </div>
      <div class="marginalright"></div>
    </div>
    <div class="flex-next-prev">
      <p>
        <a class="story" href="/ber0473.html">Nyare</a><a class="story" href="/ber0471.html">Äldre</a>
      </p>
    </div>
    <div class="flex-footer">
      <p class="footer">smisksidan@hotmail.com</p>
    </div>
  </body>
</html>