<!DOCTYPE html>
<html lang="sv">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <!-- fyll i diskription  -->
    <meta
      name="description"
      content="Allt om smisk. Hundratals smiskberättelser"
    />
    <meta
      name="Keywords"
      content="Smiskberättelser på svenska, Smisk på stjärten, Ris på rumpan, gammeldags aga"
    />
    <link rel="stylesheet" href="css/styles.css" />
    <link
      rel="stylesheet"
      href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css"
    />
    <link rel="icon" type="image/x-icon" href="images/favicon.ico" />

    <title>Smiskberättelse</title>
  </head>
  <body>
    <nav>
      <div class="link-container">
        <input type="checkbox" id="check" />
        <label for="check" class="checkbtn">
          <i class="fa fa-bars"></i>
        </label>
        <img src="/images/37491.jpg" alt="" class="logo" />
        <label class="logo"> <a href="/index.html">Smisksidan</a></label>
        <ul>
          <li><a href="/index.html">Hem</a></li>
          <li><a a class="active" href="/stories01.html">Berättelser</a></li>
          <li><a href="/urklipp.html">Tidningsurklipp</a></li>
          <li><a href="/contact.html">Kontakt</a></li>
          <li><a href="/links.html">Länkar</a></li>
        </ul>
      </div>
    </nav>
    <div class="flex-rubrik">
      <h1 class="rubrik">
        Marc och Jenny IV
      </h1>
    </div>
    <div class="flex-container-story">
      <div class="maringalleft"></div>
      <div class="text">

        
        Det gick en m&aring;nad, det var i b&ouml;rjan p&aring; augusti, men Jenny  m&aring;dde inte alls bra. Inget hade blivit som hon t&auml;nkt sig. Marc var fullt  upptagen med samarbetet med Eamon Carter, och kom alltid hem sent. Jenny hade  tr&aring;kigt, hade ingen att umg&aring;s med, hon k&auml;nde sig ensam, sj&auml;lvf&ouml;rtroendet var i  botten, hon k&auml;nde sig inte l&auml;ngre &auml;lskad av Marc.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Ist&auml;llet &auml;gnade hon sig  sj&auml;lv&ouml;mkan och onanerade sig till s&ouml;mns n&auml;stan varje kv&auml;ll. Ofta fantiserade  hon om &auml;ldre dominanta kvinnor, hon antog att det var hennes mamma som  upptr&auml;dde i olika f&ouml;rkl&auml;dnader, fast hennes mamma inte alls varit s&auml;rskilt  dominant. Men hon &aring;terupplevde i fantasin samvaron med sin mamma i Florida p&aring;  nytt, alla gr&auml;l och hennes spring ute p&aring; kv&auml;llarna, som alltid renderade en  omg&aring;ng f&ouml;r&ouml;dmjukande smisk &ouml;ver mammas kn&auml; n&auml;r hon kom hem. Det gjorde aldrig <em>s&auml;rskilt </em>ont, och f&ouml;r&ouml;dmjukelsen var  l&auml;tt att sv&auml;lja, f&ouml;r n&auml;sta kv&auml;ll var hon ute i bilen hos n&aring;gon annan snygg  kille.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Hon k&auml;nde att hennes  ibland som hon tyckte ganska sjuka fantasier h&ouml;ll p&aring; att driva henne till  vansinne. Hon missade flera sommarf&ouml;rel&auml;sningar, och &aring;t mer sobril &auml;n vanligt.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        En kv&auml;ll i b&ouml;rjan p&aring;  augusti fick hon f&ouml;lja med Marc ut p&aring; en restaurang f&ouml;r att tr&auml;ffa Mr och Mrs  Carter. Jenny satte p&aring; sig sina tajtaste r&ouml;da l&auml;derbyxor, som satt som ett  fodral om h&ouml;fter och rumpa, och en matchande tajt topp som var &auml;rml&ouml;s. Marc s&aring;g  ogillande ut, han t&auml;nkte s&auml;ga n&aring;got, men sen nickade han bara och tog henne  bryskt i armen. Just nu orkade han inte argumentera l&auml;ngre. Han hade gr&auml;lat p&aring;  henne en l&aring;ng stund redan, det h&auml;nde n&auml;stan hela tiden numera, hon svarade  honom uppnosigt och surt som en riktig liten <em>bitch, </em>fast hon egentligen inget ville hellre &auml;n att bli v&auml;n med  Marc igen,men ist&auml;llet surade hon  och beklagade sig h&ouml;gljutt &ouml;ver att hon aldrig fick f&ouml;lja med honom ut. Inte p&aring;  fotboll, inte p&aring; hans barrundor, inte p&aring; hans ryska &rdquo;litteraturcirkel&rdquo; med  kollegorna fr&aring;n S:t Petersburg, som var en ny intressant marknad som &ouml;ppnats  f&ouml;r advokatbyr&aring;n. Marc hade l&auml;rt sig ryska p&aring; rekordtid, och ville g&auml;rna &ouml;va,  Han hade till och med f&aring;tt tr&auml;ffa Thomas Bodstr&ouml;m f&ouml;r att diskutera rysk juridik och polisi&auml;ra  fr&aring;gor, pratade t.o.m. om att han fundera p&aring; en politisk karri&auml;r inom det stora  partiet, och Jenny var skitsur f&ouml;r att Anna alltid fick f&ouml;lja med Lennart  &ouml;verallt, medan hon fick stanna hemma.<br>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Du kanske f&ouml;rst&aring;r varf&ouml;r  du inte f&aring;r f&ouml;lja med, sa Marc surt och s&aring;g snett p&aring; hennes tajta r&ouml;da  l&auml;derbyxor n&auml;r de satt i bilen, en simpel BMW (n&auml;r Lennart hade Jaguar). Du  uppf&ouml;r dig ju alltid s&aring; j&auml;vla illa, eller hur? Varf&ouml;r surar du bara nuf&ouml;rtiden,  som en annan liten <em>bitch</em>? Varf&ouml;r kl&auml;r  du dig inte lika snyggt som Anna va? Du <em>m&aring;ste </em>b&ouml;rja ta ansvar f&ouml;r ditt liv Jenny. Du h&aring;ller ju p&aring; att tappa kontrollen  fullst&auml;ndigt! Du har v&auml;l inte b&ouml;rja dricka ocks&aring;? Allt vinet &auml;r ju slut!<br>
        <br>
         Jo, det fanns en viss  sanning i det p&aring;st&aring;endet. Jenny var nere i en djup m&ouml;rk dal d&auml;r ljuset bara  syntes i glimtar, som n&auml;r det skymtade h&ouml;gt ovanf&ouml;r vattenytan i korta ljusa  blixtar, och det enda man ville &auml;r att komma upp d&auml;rovanf&ouml;r och andas frisk  luft, och ljuset t&auml;ndes bara n&auml;r hon var mer eller mindre drogad, antingen av  tabletter, vin eller av sex. Det h&auml;nde mest n&auml;r hon ville slappna av p&aring;  kv&auml;llarna, men det h&auml;nde allt oftare. Hon sa ingenting, och Marc s&aring;g allt  surare ut n&auml;r de k&ouml;rde l&auml;ngs Sveav&auml;gen.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Mrs Angela Carter visade  sig vara en mycket elegant dam i 40-&aring;rs&aring;ldern, s&aring;g ut som 50, med blonderat h&aring;r  i en sky runt huvudet, sprayat som ur ett avsnitt av Jennys favoritserie Dallas  (som alltid p&aring;minde henne om hennes barndom, fast i betydligt enklare milj&ouml;er).  Att Mrs Carter var fr&aring;n <em>Texas </em>gjorde  inte saken s&auml;mre tyckte Jenny, som s&aring;g stor&ouml;gt p&aring; den l&aring;nga allvarligt  granskande Mrs Carter. Hon tog den utmanande uppkl&auml;dda Jennys hand i ett svalt  grepp och l&auml;t &ouml;gonen vandra uppifr&aring;n de utstickande sm&aring; br&ouml;sten och ner l&auml;ngs  de stramande tajta v&auml;lsittande l&auml;derjeansen.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -<em> Gee I like your outfit Jenny</em> sa hon med m&ouml;rk sensuell r&ouml;st. Jenny  k&auml;nde hur det b&ouml;rjade pirra i hela kroppen av upphetsning. Hon s&aring;g svartsjukt  p&aring; den alltid lika soignerade Anna, i m&ouml;rka nya tajta byxor och randig kavaj  och Gucciskor. Hon hade nyss varit hos frissan, det syntes, och makeupen satt  perfekt. Jenny bara knyckte p&aring; nacken, och f&ouml;rs&ouml;kte undvika Annas elaka menande  blickar. Varf&ouml;r kunde hon inte vara som Anna? Mrs Carter d&auml;remot &auml;gnade inte  Anna en blick fast Anna verkligen f&ouml;rs&ouml;kte g&ouml;ra sig till. Mrs Carter granskade  ist&auml;llet den surmulet trotsiga och lite barnsliga Jenny och sm&aring;log f&ouml;r sig  sj&auml;lv.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        N&auml;r Jenny gick till  damrummet st&auml;llde hon sig vid den stora toalettspegeln och m&aring;lade l&auml;pparna  knallr&ouml;da. Hon var arg och besviken p&aring; sig sj&auml;lv s&aring; det kokade. Hon svalde en  lugnande tablett och f&ouml;rs&ouml;kte sk&auml;rpa till sig. Hon s&aring;g i spegeln den l&aring;nga Mrs  Carter komma in, och Jenny stack omedvetet ut den skinnkl&auml;dda fasta rumpan mot  Mrs Carter, som l&aring;ngsamt kom fram till henne.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - <em>Nifty jeans you got there </em>sa hon med sin tydliga Texasaccent. <em>God they are really tight aren&rsquo;t they? I  sure like your sweet little ass Jenny. It&rsquo;s pure &rdquo;bubble-butt&rdquo;!</em><br>
        <br>
        Mrs Carter la utan att tveka och best&auml;mt handen p&aring;  Jennys ena stj&auml;rthalva och str&ouml;k den n&aring;gra g&aring;nger upp och ner. Hennes m&ouml;rka  sensuella r&ouml;st smekte Jennys rodnande &ouml;ron. <em>Wow,  you </em><u>are</u><em> a sweet little thing.</em> <em>I hear Marc&rsquo;s gott some real problems  with you, such a little brat. Didn&rsquo;t you get enuff spanking when you were a  little girl Jenny?You sure look like you could do with some right now!</em><br>
        <br>
        Det klack till i Jenny, men hon r&ouml;rde sig inte utan  gned den sp&auml;nda stj&auml;rten med k&aring;ta vickningar p&aring; midjan mot Mrs Carters  handflata och v&auml;nde f&ouml;rsiktigt p&aring; huvudet med en oskyldig och riktigt &rdquo;odygdig&rdquo;  min. <em>I&hellip;I don&rsquo;t see what you m-mean M-Mrs  Carter?</em><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        <em>SMACK! </em>s&aring; landade Mrs Carters handflata p&aring; den sp&auml;nt putande  l&auml;derbaken, s&aring; att Jenny f&ouml;rskr&auml;ckt hoppade till. I spegeln s&aring;g hon sitt  rodnande, v&auml;ldigt f&ouml;rv&aring;nade och stor&ouml;gda ansikte, kinderna blossade av  upphetsningen, med de stora sminkade &ouml;gonen vid&ouml;ppna och den r&ouml;da munnen f&aring;nigt  gapande. Hon sp&auml;nde hela kroppen f&ouml;r n&auml;sta dask, men den kom aldrig. Mrs Carter  v&auml;nde p&aring; klacken och gick ut med en elegant sl&auml;ng p&aring; den m&ouml;rka dr&auml;kten.</font></p>
             <br>
              Inte  mycket mer h&auml;nde, Jenny satt mest tyst, och sneglade ibland f&ouml;rstulet p&aring; Mrs  Carters blommiga blus med en v&auml;ldig rosett, under vilken stora lite h&auml;ngande  br&ouml;st avtecknade sig under ett vansinnigt fult dekolltage. Jennys kinder  br&auml;nde, och den h&ouml;gra skinkan med, en l&aring;ng stund. Det pirrade i hela kroppen av  sp&auml;nning och k&aring;thet. Vad menade Mrs Carter egentligen? Var det en <em>invit </em>?</font></p>
              P&aring;  kv&auml;llen fantiserade hon att hon stod p&aring; nytt i den stora kaklade damtoaletten  p&aring; restaurangen, och att Mrs Carter kom in med ett ridsp&ouml; i handen. Hon log  elakt och sa med sin sl&auml;piga sydstatsaccent <em>Now  I really have to teach you a lesson, right lil&rsquo; stupid girl? For your shameful  behavior right? OK now turn your face against the wall and stick out your sweet  little rump for me. SMACK! SMACK! SMACK! SMACK! </em>L&auml;derpiskan sm&auml;llde h&ouml;gt  och ljudligt mot Jennys sp&auml;nda utstickande&nbsp;  l&auml;derbak<br>
                  <br>
                N&auml;r Jenny v&auml;nde upp ett t&aring;rfyllt ansikte, med l&aring;nga  svarta r&auml;nnilar som rann nedf&ouml;r kinderna log Mrs Carter bara moderligt och  befallde str&auml;ngt <em>Now pull down your pants  girl, right now! It&rsquo;s time you learn some Texas manners don&rsquo;t you think? </em>Jenny  darrade av upphetsning medan hon skamset lirkade med h&ouml;fterna, tills  l&auml;derbyxorna &aring;kt ner en decimeter nedanf&ouml;r stj&auml;rten. De satt som ett tight skal  l&auml;ngs hennes smala ben. Hon putade den r&ouml;drandiga avkl&auml;dda stj&auml;rten mot Mrs  Carter. Hon hade bara en liten ryschad string inkilad mellan de vita runda  k&ouml;ttiga &rdquo;bubbliga&rdquo; skinkorna. Fyra ljusa r&auml;nder visade var ridsp&ouml;et randat  henne.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -<em> Stick it out good! Grab the wall with your hands! Allright then!</em><br>
        Och s&aring; kom det <strong><em>KLATSCH! KLATSCH! KLATSCH! KLATSCH! </em></strong>som  verkligen EKADE mellan kakelv&auml;ggarna! Ridpiskan tr&auml;ffade snabbt och sn&auml;rtigt  och h&aring;rt tv&auml;rs &ouml;ver de runda dallrande helt avslappnade skinkorna. Jenny drog  h&ouml;gt efter andan och fl&auml;mtade h&ouml;gt efter varje klatsch, medan t&aring;rar och mascara  rann &auml;nnu h&auml;ftigare nedf&ouml;r hennes rodnande kinder. Svedan var ENORM i  skinkorna. Klatscharna fr&aring;n ridpiskan EKADE mellan kakelv&auml;ggarna p&aring; toaletten.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Mer beh&ouml;vdes inte heller  f&ouml;r att hon skulle f&aring; en sagolik orgasm, i st&ouml;tar, flera stycken p&aring; varandra.  Varje g&aring;ng hon k&auml;nde ridpiskan sn&auml;rta de utstickande nakna skinkorna gick det  som elchocker genom hennes vagina, dunk, dunk., dunk. Till slut sj&ouml;nk hon ihop  som en urvriden trasa &ouml;ver kudden, som hon gned underlivet mot. Detta h&auml;nde  flera kv&auml;llar i rad, innan Jenny skulle somna. Hennes fantasier hade tagit en  helt ny <em>direction. </em></font></p>
              <br>
                Nu  skulle de &aring;ka till Anna och Lennart f&ouml;r en middag tillsammans med Mr och Mrs  Carter. Jenny var sp&auml;nd som en fiolstr&auml;ng, samtidigt som hon retade sig p&aring; att  den retfullt sofistikerade Anna (som hon en g&aring;ng varit s&aring; god v&auml;n med) skulle  vara med. Jenny var sur p&aring; Marc, som hon tyckte negligerade henne hela tiden,  och hon kunde inte best&auml;mma sig f&ouml;r vad hon skulle ha p&aring; sig. Hon hade hittat  en tusenlapp i en byr&aring;l&aring;da som Marc f&ouml;rmodligen gl&ouml;mt, och hon hade k&ouml;pt en ny <em>smashing </em>kn&auml;l&aring;ng svart kjol med h&ouml;g  slits och dragkedja i baken. <em>V&auml;ldigt </em>utmanande!  Till och med Marc skulle bli n&ouml;jd trodde hon. Enkel tight vit polojumper utan  &auml;rmar. Hon hade sett fram emot middagen med Mrs Carter. Hon mindes med sp&auml;nning  vad som h&auml;nt p&aring; restaurangen. Men Marc blev bara sur och misst&auml;nksam.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - En <em>ny </em>kjol igen? fr&aring;gade han medan han kn&ouml;t sin randiga slips.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Ja, vad tror du, svarade  Jenny med n&auml;svis min och f&ouml;nbl&aring;ste det rufsiga blonderade h&aring;ret till en sista <em>touche.</em><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Vad jag tror? Jag tror du  k&ouml;pt den d&auml;r nu, och jag tror du k&ouml;pt den f&ouml;r <em>mina </em>pengar. Har jag inte r&auml;tt. Hur du f&aring;tt tag i pengar <em>God only knows.</em><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Ja, hur skulle jag annars  g&ouml;ra. Jag har ju inga egna, det har ju du sett till.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Urs&auml;kta, men det har du  sett till sj&auml;lv. Har du gl&ouml;mt att du inte f&aring;r n&aring;gra pengar av dina f&ouml;r&auml;ldrar  l&auml;ngre, f&ouml;r att du br&auml;nner dom p&aring; shopping och sprit och att du inte har n&aring;gon  egen inkomst lilla v&auml;n?<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Jenny blev arg och fr&auml;ste  till, n&auml;r Marc satte p&aring; sig seglarkavajen.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Ja, den kostade &ouml;ver <em>tusen </em>kronor, och jag k&ouml;pte den <em>i g&aring;r </em>! F&ouml;r <em>dina </em>pengar. <em>FUCK YOU!  ASSHOLE!</em><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Hon s&aring;g att Marc blev  rasande &ouml;ver hennes uppnosiga attityd. Varf&ouml;r skulle hon reta honom, och just  nu, t&auml;nkte hon med hj&auml;rtat hamrande i br&ouml;stet. Nu n&auml;r dom skulle p&aring; bjudning p&aring;  Liding&ouml;!? Igen!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Om vi inte hade s&aring;  br&aring;ttom s&aring; skulle jag l&auml;gga dig &ouml;ver kn&auml;t <em>nu  med en g&aring;ng </em>! Det har du verkligen <em>BETT </em>om. <em>You stupid Bitch!</em> <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Varf&ouml;r g&ouml;r du inte det  d&aring;. Nu med en g&aring;ng! (med sur och provocerande r&ouml;st)?<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> 
        Marc tog henne h&aring;rt under  armen.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - D&auml;rf&ouml;r att jag inte  brukar komma f&ouml;r sent till en bjudning, som du brukar g&ouml;ra. Men retar du mig  mera s&aring; vet jag inte vad jag g&ouml;r! Du <em>ber </em>verkligen  om sm&auml;ll p&aring; rumpan, vet du det? Hur i helvete kan du vara s&aring; <em>barnslig </em>Jenny? N&auml;r vi ska p&aring; middag!?<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Jenny stampade med foten.  Hon var s&aring; arg att hon fick t&aring;rar i &ouml;gonen.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - D&auml;rf&ouml;r att du &auml;r stort  SVIN som aldrig ger mig n&aring;gra <em>fucking </em>PENGAR!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
         <strong><em>KLATSCH! KLATSCH! KLATSCH!!!!</em></strong><br>
          <br>
          Tre rej&auml;la daskar landade,  f&ouml;rst en p&aring; Jennys h&ouml;gra kind, sedan tv&aring; med maximal styrka, tv&auml;rs &ouml;ver baken  !!!!!!!!!!! Jenny for en meter fram&aring;t, mot ytterd&ouml;rren. S&aring; slet Marc ut henne  genom d&ouml;rren och l&aring;ste den. Han var r&ouml;d i ansiktet av ilska och frustration.  Men var det verkligen <em>pengar </em>Jenny  ville ha? Var det inte bara lite vanlig enkel <em>uppm&auml;rksamhet</em> ?</font></p>
              N&auml;r  de kom fram hade Jenny torkat t&aring;rarna i bilen, sminkat om sig, och r&auml;ttat till  den kn&auml;l&aring;nga svarta tajta kjolen s&aring; att det satt snyggt och tight &ouml;ver baken  och h&ouml;fterna. Hon r&auml;ckte n&auml;stan ut tungan &aring;t den lismande falska Anna, som log  hult med hela det svala bleka pudrade ansiktet n&auml;r hon tog emot dom i d&ouml;rren.  Hennes l&aring;nga m&ouml;rka h&aring;r var uppsatt i en kl&auml;dsam tofs p&aring; huvudet. Hennes ljusa  dr&auml;kt var alldeles ny konstaterade Jenny avundsjukt. Det var en stort hus i  nyfunkis, precis nere vid Baggensfj&auml;rden, med egen brygga, och det m&ouml;rka kalla  vattnet kluckande utanf&ouml;r bryggan, som l&ouml;pte runt hela huset. Anna visade dom  runt med kejserlig grace. Den kn&auml;l&aring;nga kjolen satt perfekt &ouml;ver den sv&auml;ngande  runda baken. Marc noterade det med ett leende som retade Jenny. Den falska  apan! Om Anna sk&auml;mdes &ouml;ver att tr&auml;ffa dom (vilket hon borde ha gjort), s&aring;  visade hon det i varje fall inte. Mr Carter var 55, tunnh&aring;rig, s&aring;g inte mycket  ut f&ouml;r v&auml;rlden och var d&ouml;trist kl&auml;dd i svart smoking och fluga. Jenny hade inte  sett n&aring;got s&aring; f&aring;nigt p&aring; &aring;r och dag.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Mrs Carter granskade henne  &aring;terigen uppifr&aring;n och ner och log moderligt. <em>So cute </em>undfall hon sig, n&auml;r Jenny visade henne det ena v&auml;lskapta  benet i tunna svarta nylonstrumpor mellan kjolens utfallande slits. Den vackra  l&aring;nga Anna kvittrade obekymrat p&aring;, hon hade inte antydan till putmage och hade  en ny dr&auml;kt fr&aring;n Chanel som fick Jenny att dr&auml;ggla. Luktade alltid gott av dyra  parfymer f&ouml;rst&aring;s. Och nya skor fr&aring;n Gucci. Var fick dom alla pengar ifr&aring;n?  Varf&ouml;r kunde hon aldrig se s&aring; snygg ut, t&auml;nkte Jenny och r&auml;ttade till sin  svarta kjol.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Marc s&aring;g att Jenny stirrade  avundsjukt p&aring; Anna. Varf&ouml;r kunde Jenny inte l&auml;ra att f&ouml;ra sig, som Anna, t&auml;nkte  han surt? Kl&auml; sig s&aring; diskret och snyggt? De stod i vardagsrummet och beundrade  utsikten &ouml;ver fj&auml;rden utanf&ouml;r, Finlandsb&aring;tarna som ibland passerade som  upplysta enorma flytande hotell d&auml;rutanf&ouml;r. Ljusen fr&aring;n Fj&auml;derholmarna och  V&auml;rmd&ouml;landet. Mr Carter pekade och fr&aring;gade, utan att v&auml;nta sig n&aring;gra mer  utt&ouml;mmande svar. Lennart, som var v&auml;ldigt huslig, fixade till bordsplaceringen  och kastade lite extra sky p&aring; steken i ugnen. Han var stolt &ouml;ver sin kunskaper  som &rdquo;k&ouml;ttm&auml;stare&rdquo;, och hade g&auml;rna velat bli kock n&auml;r han var yngre. Hans far  hade tagit de grillerna ur huvudet p&aring; honom, sa han, med vemod i r&ouml;sten.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Jenny k&auml;nde sig  irriterande utanf&ouml;r, hon f&ouml;rstod inte varf&ouml;r hon alltid fick k&auml;nna sig s&aring;  underl&auml;gsen n&auml;r Anna kvittrade p&aring;. N&auml;r Lennart kom f&ouml;r att bjuda till bordet  drog Anna handen genom hans tjocka nackh&aring;r och fnittrade <em>We really LOVE each other, don&rsquo; t we Lennart? </em>Jenny h&ouml;ll p&aring; att  spricka av f&ouml;rbittring.<br>
        <br>
        Nu kunde hon inte l&aring;ta bli att fr&auml;sa till Anna,  f&ouml;rst t&auml;nkte hon bara viska det i all f&ouml;rtrolighet, men ist&auml;llet blev det en  giftig harang som h&ouml;rdes h&ouml;gt och tydligt.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Didn&rsquo;t you get <em>spanked </em>last night Anna? For coming home  so late, and drunk? I suppose Lennart really loves you when he gives you that <em>bare-bottom-spanking </em>? On that  piano-stool?&nbsp; And right here in the  living-room and all.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Anna blev r&ouml;d som en pion  i ansiktet, tog sig &aring;t baken, och den pinsammaste tystnad bredde ut sig innan  Mrs Carter befriande skrattade till.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - In Texas we still believe  in spanking disobediant girls, Jenny. You should know that, don&rsquo;t you? Well you <em>ought</em> to know, you&rsquo;re from Florida  right?<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Annas &ouml;gon hade kunnat  d&ouml;da Jenny, och hon kl&auml;ckte ur sig:<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Yes I hope your mother  spanked you black and blue Jenny. Your manners are just terrible, you &hellip; I-I  don&rsquo;t know what to say &hellip;Men Jenny avbr&ouml;t henne och s&aring;g p&aring; den allvarliga men  leende Mrs Carter:<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Lennart really gave sweet  Anna a good <em>spanking </em>when we were  here last time. Right in front of Marc and me. It was great, on that black  piano-stool, she really cried like a little bareassed baby!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Mrs Carters &ouml;gon gl&ouml;dde  n&auml;r hon sa:<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - I think <em>you </em>are in need of a good spanking right  now, Jenny if you don&rsquo;t shut your sweet little mouth. You better watch your  language girl and that&rsquo;s right now &hellip;<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
              Anna rusade ut fr&aring;n  vardagsrummet, uppr&ouml;rt snyftande. Marc tog Jenny h&aring;rt i armen. <em>Du har gjort dig f&ouml;rtj&auml;nt av smisk nu med en  g&aring;ng, v&auml;nta bara, </em>v&auml;ste han och drog henne mot trappan som gick ner till  underv&aring;ningen. <br>
              <br>
              &ndash; Lennart, kom hit ett tag!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Lennart n&auml;rmade sig,  oerh&ouml;rt generad. <br>
        &ndash; Sn&auml;lla Marc, inte nu, inte nu. Herregud, vad ska dom tro!  Ni-ni f&aring;r v&auml;nta tills ni kommer hem! SN&Auml;LLA!!!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Nej, det h&auml;r kan inte  v&auml;nta, sa Marc kallt. G&aring; efter den d&auml;r r&ouml;da plastracketen!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Nej, nej, du &auml;r inte  klok. Inte nu, f&ouml;r helvete Marc&hellip;Vad ska dom tro???<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Marc h&ouml;ll Jenny i ett  j&auml;rngrepp i armen. <br>
        &ndash; G&aring; efter den nu Lennart. Annars l&auml;gger jag upp Jenny &ouml;ver  kn&auml;t h&auml;r i vardagsrummet och smiskar upp henne <em>p&aring; bara stj&auml;rten </em>medan Mr och Mrs Carter ser p&aring;! Det &auml;r bara att  v&auml;lja!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Lennart f&ouml;rsvann in i  sovrummet och kom tillbaka med den r&ouml;da ovala plastracketen, som han f&ouml;rs&ouml;kte  d&ouml;lja inkl&auml;md under armen. Han flackade nerv&ouml;st med &ouml;gonen och viskade:<br>
        <br>
        &ndash; G&aring; ut  i bilen, eller var fan som helst, bara inte h&auml;r, st&ouml;nade han irriterat och gav  Marc racketen. <br>
        <br>
        Marc marscherade ner i underv&aring;ningen med Jenny sm&aring;springande i  ett fast grepp i underarmen, och den r&ouml;da plastracketen i den andra handen. Mr  Carter s&aring;g ut som ett stort fr&aring;getecken, steken b&ouml;rjade pl&ouml;tsligt ryka i ugnen,  Anna b&ouml;lade h&ouml;gt fr&aring;n &ouml;verv&aring;ningen och stackars Lennart visste inte &aring;t vilket  h&aring;ll han skulle v&auml;nda sig. <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Mrs Carter hade &aring;sett hela  upptr&auml;det med en road &ouml;verl&auml;gsen min i det v&auml;lsminkade ansiktet. Hennes r&ouml;da  dr&auml;kt med 80-talskavaj lyste upp det annars helt svart-vita rummet. Det  uppbl&aring;sta blonderade h&aring;ret stod som en plym om huvudet. Lennart visste inte hur  han skulle f&ouml;rklara vad som h&auml;nt, han vred sig som en mask i v&aring;nda och  stammade.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - I&rsquo;m really sorry for  this, it&rsquo;s really &hellip; embarassing&hellip;<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Mrs Carter skrattade roat  och tog Lennart v&auml;nskapligt i armen.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Don&rsquo;t you worry Lennart.  Don&rsquo;t forget we are texans. This is nothing new to us! Let it all out, right  away, that&rsquo;s my motto! Right Eamon?<br>
        <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Mr Carter svajade med  blicken och muttrade <em>Sure darling, sure &hellip;</em><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
              Lennart dirigerade bort  paret Carter till drinkbordet. <br>
              &ndash; Maybe we&rsquo;ll just have a drink and a walk  outside the house, kved han, svettig och r&ouml;d av det pinsamma intermezzot. You  know Jenny has been taking drugs again. She can&rsquo;t help what she&rsquo;s saying. Marc  has <em>really </em>had a hard time with her&hellip;.</font></p>
             Under  tiden sl&auml;pade Marc ner Jenny till v&aring;ningen under. Hans ilska hade n&aring;tt ett  stadium d&auml;r han bara t&auml;nkte p&aring; <em>en sak </em>just  nu<em>. </em>Att kl&aring; upp flickv&auml;nnen riktigt  riktigt ordentligt. Hon skulle f&aring; en <em>bestraffning </em>nu som hon inte skulle gl&ouml;mma, det var en sak som var s&auml;ker.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Det var ett stort rum som  tydligen anv&auml;ndes som TV-rum. En enorm storbilds-TV av senaste modell stod i  ett h&ouml;rn, en soffa och n&aring;gra f&aring;t&ouml;ljer var utplacerade p&aring; m&aring;f&aring; i det spartanskt  m&ouml;blerade stora rummet. Det hade stora panoramaf&ouml;nster ut mot vattnet, som var  m&ouml;rkt och kallt och kluckade mot b&aring;tarna som l&aring;g f&ouml;rt&ouml;jda utanf&ouml;r i marinan.  Utanf&ouml;r f&ouml;nstret l&ouml;pte en brygga, d&auml;r vem som helst kunde g&aring; f&ouml;rbi fr&aring;n husen  bredvid. Hela omr&aring;det var st&auml;ngt f&ouml;r allm&auml;nheten, men de boende, som alla hade  avsev&auml;rda &aring;rsinkomster, hade fri tillg&aring;ng till sina dyra segel- och motorb&aring;tar  som l&aring;g f&ouml;rt&ouml;jda vid bryggorna.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        N&auml;r Jenny s&aring;g det stora  f&ouml;nstret som gav fri insyn, &auml;ven fr&aring;n b&aring;tar som eventuellt kunde passera  utanf&ouml;r f&ouml;nstret, b&ouml;rjade hon inse vad som skulle h&auml;nda. Hon skulle f&aring; <em>smisk </em>&ouml;ver Marcs kn&auml;n nu, v&auml;rre &auml;n  n&aring;nsin tidigare, och vem som helst kunde se p&aring; utanf&ouml;r f&ouml;nstret eller fr&aring;n de  passerande b&aring;tarna! Hon k&auml;mpade i panik f&ouml;r att komma loss ur Marcs st&aring;lgrepp,  medan han drog fram en avl&aring;ng pall med galonkl&auml;dsel som han t&auml;nkte s&auml;tta sig  p&aring;. Jenny skrek av f&ouml;rskr&auml;ckelse.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - SL&Auml;PP MIG! DU-DU V&Aring;GAR  INTE R&Ouml;RA MIG! JAG VILL &Aring;KA HEM! J-JAG VILL &Aring;KA HEM NU!!! JAG HATAR DET H&Auml;R  ST&Auml;LLET! SL&Auml;PP MIG NUUU!!!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Jag tror du har f&aring;tt  alldeles f&ouml;r <em>lite</em> SMISK p&aring; RUMPAN p&aring;  sista tiden Jenny, fr&auml;ste Marc och satte sig och drog ner Jenny p&aring; mage &ouml;ver  kn&auml;na. Jag har gl&ouml;mt bort din uppfostran alldeles f&ouml;r l&auml;nge verkar det som. Men  nu har du samlat ihop till en OMG&Aring;NG d&auml;rbak som du borde haft F&Ouml;R <em>L&Auml;NGE SEN</em>!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
         Han  drog i ett enda argt ryck upp Jennys tighta svarta kjol p&aring; ryggen, och slet ner  hennes strumpbyxor och de minimala trosorna ner p&aring; baksidan av l&aring;ten, bara  n&aring;gra decimeter, s&aring; att den s&ouml;ta &auml;ppelrunda &rdquo;bubbliga&rdquo; stj&auml;rten skulle vara  helt bar. Jenny sparkade och k&auml;mpade som ett djur f&ouml;r att komma loss. Nu  b&ouml;rjade hon &aring;ngra sig j&auml;ttemycket, men alldeles f&ouml;r sent. Det f&ouml;rstod hon.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - L&Aring;T MIG VAAARA!! SL&Auml;&Auml;&Auml;PP  MIG!! YOU FUCKING IDIOT LET GO OF MEEEEEE !!!!!! LET GOOOOO OF MEEEE !!!!!!!!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Marc fick tag i den r&ouml;da  ovala ganska tjocka plastracketen, som var l&auml;tt att h&aring;lla i handen, och v&auml;ldigt  praktisk att ge smisk med, hann han t&auml;nka, l&auml;tt och ledig, v&auml;ldigt l&auml;tt i  handen, men snabb att svinga, innan han tappade den och tvingades str&auml;cka sig  efter den p&aring; golvet, med den k&auml;mpande barstj&auml;rtade sprattlande Jenny i ett h&aring;rt  grepp om midjan. Hon sparkade och slog f&ouml;rtvivlat men Marc h&ouml;ll henne fast runt  midjan medan han str&auml;ckte sig efter plastracketen. Hon t&auml;nkte med fasa p&aring; att  allt skulle kunna ses fr&aring;n bryggan utanf&ouml;r f&ouml;nstret, kanske av paret Carter,  och Lennart och den h&aring;nflinande Anna, hon anade att Anna skulle f&aring; se allt nu,  vilket retade henne enormt, hon sparkade v&aring;ldsamt och slog Marc i ryggen,  vilket bara gjorde honom &auml;nnu argare. N&auml;r han &auml;ntligen f&aring;tt tag i den r&ouml;da  plastracketen fick han med viss m&ouml;da placera henne p&aring; mage liggande &ouml;ver kn&auml;t  igen, b&ouml;ja henne ordentligt &ouml;ver v&auml;nstra kn&auml;t s&aring; att den bara s&ouml;tt putande  stj&auml;rten &aring;kte upp mot honom, putande som tv&aring; fjunigt mjukrunda bollar r&auml;tt upp,  och s&aring; b&ouml;rjade han sl&aring;.&nbsp;&nbsp; <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        <strong><em>KLATSCH! KLATSCH! KLATSCH!  KLATSCH! KLATSCH! KLATSCH!</em></strong></p>
              Vilket  ov&auml;sen det blev! Snacka om &rdquo;party&rdquo;! Den r&ouml;da plastracketen sm&auml;llde som  pistolskott mot Jennys bara skinkor, och hennes f&ouml;rtvivlade arga t&aring;rdrypande  tjut ekade pl&ouml;tsligt i rummet efter varje klatsch! <strong><em>Buuuuu&auml;hhhhhh!!! Sluuuuutaaaa!!!  Neeeeeejjjeee!!! Uhhhh&auml;&auml;&auml;&auml;&auml;hhh!!! Aaaaahhjjj&auml;&auml;&auml;&auml;&auml;&auml;&auml;&auml; !!!!! Fuuuuuuuck  YOOOOUUU!!! Aooouuwwwwwwwwww !!!!!! AOOOOOUUUWEEEEEEEEEE!!!!!</em></strong><br>
                  <br>
                Hon l&aring;g nu stadigt f&ouml;rankrad  &ouml;ver Marcs kostymbyxkn&auml;n p&aring; den avl&aring;nga pallen, med strumpbyxorna neddragna p&aring;  baksidan av l&aring;ren, vilt sparkande, med den guppande hoppande nakna stj&auml;rten  perfekt v&auml;nd mot f&ouml;nstret. En som s&aring;g allt var den f&ouml;r&ouml;dmjukade t&aring;r&ouml;gda Anna,  som g&aring;tt ner f&ouml;r trappen, och med skadegl&auml;djen dunkande i br&ouml;stet s&aring;g hur Jenny  fick smisk p&aring; <em>bara stj&auml;rten </em>&ouml;ver  Marcs kn&auml;n s&aring; att det nu verkligen h&ouml;rdes <strong>I  HELA HUSET</strong>!!! Ojojoj!!!!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Stackars Jenny k&auml;mpade  vilt f&ouml;r att komma loss, men hon var chansl&ouml;s mot den starkare Marc, och allt  hennes motst&aring;nd renderade henne bara <em>&auml;nnu  mer svidande smisk p&aring; stj&auml;rten </em>som utdelades med all styrka Marc f&ouml;rm&aring;dde,  s&aring; arg var han. Anna slog h&auml;nderna f&ouml;r ansiktet av f&ouml;rskr&auml;ckelse, herregud,  t&auml;nk om plastracketen gick av! Hon tyckte n&auml;stan synd om v&auml;ninnan, men bara  &rdquo;n&auml;stan&rdquo;. Hon s&aring;g upphetsat p&aring; Jennys f&ouml;rgr&aring;tna grimaserande ansikte, randigt  av makeup, s&aring;g Jenny kasta sig upp och ner p&aring; kn&auml;t, sv&auml;nga stj&auml;rten fram och  tillbaka &ouml;ver kn&auml;t, h&ouml;rde v&auml;ninnan tjuta, yla, vr&aring;la av sm&auml;rtan, medan kroppen vred  sig i spasmer p&aring; kn&auml;t, benen sparkade vilt mot det m&ouml;rka f&ouml;nstret, d&auml;r lysande  punkter i skymningen visade var b&aring;tarna l&aring;g f&ouml;rt&ouml;jda vid bryggpollarna.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Ojojoj. Anna kunde inte  slita &ouml;gonen fr&aring;n den livliga scenen. Jennys runda s&ouml;ta lilla stj&auml;rt var formligen  &rdquo;grillad&rdquo; nu, randig och svullen och rykande GL&Ouml;DHET av smisket!!! Anna kunde  bara f&ouml;rest&auml;lla sig hur ont det m&aring;ste g&ouml;ra, Marc slog mycket mycket h&aring;rdare &auml;n  Lennart brukade g&ouml;ra, inte ens n&auml;r Lennart n&aring;gon g&aring;ng blev riktigt arg, n&auml;r hon  haft s&ouml;nder bilen en g&aring;ng och han sm&auml;llt henne h&aring;rt och l&auml;nge &ouml;ver kn&auml;t i  sovrummet med h&aring;rborsten, innan han skickat henne i s&auml;ng, men d&auml;r var det  lyckligtvis inte n&aring;gon insyn. Vad skulle Mr och Mrs Carter t&auml;nka nu? Anna tog  sig ofrivilligt om baken med h&auml;nderna, hon blev &auml;nd&aring; upphetsad av att se den  fullst&auml;ndigt oregerliga olydiga Jenny f&aring; <em>s&aring;  mycket smisk</em> just nu. Marcs arm vevade p&aring; som i trance en l&aring;ng stund, det  klatschade och sm&auml;llde vansinnigt h&ouml;gt i det stora TV-rummet, och Jennys  &ouml;ronbed&ouml;vande tjut ekade rytmiskt hysteriskt och g&auml;llt i takt med klatscharna  som randade hennes skakande darrande putande sm&aring; skinkor purpurr&ouml;da och randigt  svullna.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        N&auml;r Marc <em>&auml;ntligen</em> slutade for Jenny upp fr&aring;n  kn&auml;t, fullst&auml;ndigt f&ouml;rintad av sm&auml;rtan och f&ouml;r&ouml;dmjukelsen, som ett stort barn  hickande av st&ouml;rtgr&aring;t f&ouml;rs&ouml;kte hon lirka upp strumpbyxorna och de sm&aring; trosorna  &ouml;ver den dunkande pulserande m&ouml;rkr&ouml;da smiskade stj&auml;rten, som lyste som ett  blodr&ouml;tt stoppljus &auml;nda ner p&aring; l&aring;ren. Hon stapplade iv&auml;g p&aring; ostadiga ben fr&aring;n  Marc, som var svettig och andf&aring;dd efter bestraffningen, och Anna tyckte  verkligen synd om henne, man s&aring;g att hon inte visste var hon skulle ta v&auml;gen,  hon var alldeles perplex av den omg&aring;ng hon f&aring;tt, skinkorna dunkade fruktansv&auml;rt  av sm&auml;rtan som av en rasande feber en l&aring;ng stund, och skinnet var gl&ouml;dhett och  sved r&auml;tt genom de tunna strumpbyxorna. Marc l&auml;mnade, fortfarande arg, den  b&ouml;lande hulkande f&ouml;rtvivlade Jenny, hon stod och masserade baken som ett litet  barn alldeles bortkommen och &ouml;vergiven p&aring; golvet, gned om och om igen d&auml;r  sm&auml;rtan fortfarande pulserade v&aring;ldsamt, hon stod med kjolen runt midjan och  h&auml;nderna runt skinkorna ovanp&aring; strumpbyxor och trosor och hulkade fram gr&aring;ten,  fortfarande chockad av den frenetiska sm&auml;rtan som framkallats av den r&ouml;da  plastracketen. Det var upplyst i rummet, vem som helst kunde se henne fr&aring;n  husets utsida, och mest av allt ville hon bara d&ouml; eller f&ouml;rsvinna, eller  uppslukas av vattenmassorna utanf&ouml;r f&ouml;nstret.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        N&auml;r Jenny v&auml;nde sitt  s&ouml;ndergr&aring;tna svartrandiga ansikte bort fr&aring;n f&ouml;nstret fick hon se den l&aring;nga Anna  st&aring; och betrakta henne i bortre &auml;ndan av rummet, b&aring;de beklagande och lite  f&ouml;raktfullt.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Du ser <em>verkligen</em> utsom om du f&aring;tt <em>smisk p&aring;  stj&auml;rten </em>nu Jenny. Du ser <em>patetisk </em>ut!  Jag hoppas det gjorde RIKTIGT ont! Det ser ut som det!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        S&aring; v&auml;nde hon p&aring; klacken  och gick upp f&ouml;r trappan. Jenny blev st&aring;ende, alldeles f&ouml;rkrossad och &auml;nnu mer  tillintetgjord, p&aring; golvet, med t&aring;rarna ynkligt rinnande i r&auml;nnilar nedf&ouml;r de  eldr&ouml;da kinderna. Hon gned de m&ouml;rkr&ouml;da gl&ouml;dheta skinkorna och fortsatte snyfta  s&aring; att hj&auml;rtat kunde brista. Hon HATADE Anna! Hon HATADE Marc!!!</font></p>
              <br>
                Stackars  Jenny hittade tillslut en soffa i ett litet rum p&aring; nedre botten, d&auml;r hon&nbsp; blev liggande p&aring; sidan, med kjolen runt  midjan, gn&auml;llande och h&auml;ftigt snyftande fortsatte hon gnida de &ouml;mmande kokande  r&ouml;dsvullna stj&auml;rthalvorna en l&aring;ng stund. Utanf&ouml;r det m&ouml;rka f&ouml;nstret h&ouml;rde hon  n&aring;gra fiskm&aring;sar skrika &ouml;desm&auml;ttat. &Aring; om hon bara kunnat flyga ifr&aring;n  alltsammans. Ta en av de stora Finlandsb&aring;tarna och bara komma BORT! <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Pl&ouml;tsligt s&aring;g hon den  l&aring;nga allvarliga blonderade Mrs Carter komma in i rummet. Hon satte sig p&aring;  soffan bredvid Jenny och str&ouml;k henne varsamt &ouml;ver det blonda kletiga h&aring;ret.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -<em> You really got yourself a  spanking, didn&rsquo;t you Jenny. But don&rsquo;t say you didn&rsquo;t ask for it? Right girl?</em><br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Jenny b&ouml;rjade hickande  storgr&aring;ta som en liten barnunge igen, och Mrs Carter l&auml;t henne ligga med  huvudet vilande i sitt kn&auml;, medan hon lugnande str&ouml;k Jenny &ouml;ver h&aring;ret. P&aring; n&aring;got  s&auml;tt k&auml;ndes det sk&ouml;nt tyckte Jenny. Som om hon blev f&ouml;rl&aring;ten i alla fall.&nbsp; <em>It&rsquo;ll  be all right soon Jenny </em>sa Mrs Carter lugnande med sin m&ouml;rka texasaccent. <em>You&rsquo;ll be all right you, you&nbsp; poor little thing.</em><br>
        <br>
        Trots all f&ouml;rnedring och f&ouml;r&ouml;dmjukelse k&auml;ndes det  sk&ouml;nt att ligga med huvudet i Mrs Carters kn&auml;. Jenny snyftade som ett litet  barn en stund till, och svedan i skinkorna f&ouml;rsvann sakta och l&aring;ngsamt, och  ersattes av en upphetsande pirrande stickande rodnad i skinnet, en hettande  v&auml;rme som k&auml;ndes i h&auml;nderna och hela kroppen och fick Jenny att darra av k&aring;ta  lustk&auml;nslor. Hon k&auml;nde sig som en liten olydig flicka i Mrs Carters kn&auml;, en  liten flicka som visserligen f&aring;tt sm&auml;ll p&aring; stj&auml;rten f&ouml;r att hon varit olydig,  men som nu fick vila trygg i mammas varma kn&auml; efter&aring;t. Det var en <em>mots&auml;gelsefull </em>k&auml;nsla, underligt  ambivalent, men den var inte helt obehaglig &auml;nd&aring;.</font></p>
            <br>
            (Fortsättning följer…)   


      </div>
      <div class="marginalright"></div>
    </div>
    <div class="flex-next-prev">
      <p>
        <a class="story" href="/ber0409.html">Nyare</a><a class="story" href="/ber0407.html">Äldre</a>
      </p>
    </div>
    <div class="flex-footer">
      <p class="footer">smisksidan@hotmail.com</p>
    </div>
  </body>
</html>