<!DOCTYPE html>
<html lang="sv">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <!-- fyll i diskription  -->
    <meta
      name="description"
      content="Allt om smisk. Hundratals smiskberättelser"
    />
    <meta
      name="Keywords"
      content="Smiskberättelser på svenska, Smisk på stjärten, Ris på rumpan, gammeldags aga"
    />
    <link rel="stylesheet" href="css/styles.css" />
    <link
      rel="stylesheet"
      href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css"
    />
    <link rel="icon" type="image/x-icon" href="images/favicon.ico" />

    <title>Smiskberättelse</title>
  </head>
  <body>
    <nav>
      <div class="link-container">
        <input type="checkbox" id="check" />
        <label for="check" class="checkbtn">
          <i class="fa fa-bars"></i>
        </label>
        <img src="/images/37491.jpg" alt="" class="logo" />
        <label class="logo"> <a href="/index.html">Smisksidan</a></label>
        <ul>
          <li><a href="/index.html">Hem</a></li>
          <li><a a class="active" href="/stories01.html">Berättelser</a></li>
          <li><a href="/urklipp.html">Tidningsurklipp</a></li>
          <li><a href="/contact.html">Kontakt</a></li>
          <li><a href="/links.html">Länkar</a></li>
        </ul>
      </div>
    </nav>
    <div class="flex-rubrik">
      <h1 class="rubrik">
        Marc och Jenny II, forts
      </h1>
    </div>
    <div class="flex-container-story">
      <div class="maringalleft"></div>
      <div class="text">

        
        P&aring;  l&ouml;rdagen var det tv&aring; unga, och <em>v&auml;ldigt</em> &aring;ngerfulla damer [Anna var ett &aring;r yngre &auml;n Jenny] som hade <em>v&auml;ldigt</em> sv&aring;rt att &auml;ta sin oxfil&eacute; och brynta champinjoner, som den  matintresserade Lennart kokat ihop.<br>
        <br> 
        Det k&auml;ndes som de satt inf&ouml;r en domstol  som snart skulle utd&ouml;ma ett h&aring;rt skoningsl&ouml;st och f&ouml;r&ouml;dmjukande straff. En dov olycksb&aring;dande tystnad r&aring;dde i det modernistiskt inredda matsals- och  vardagsrummet, med en avdelning avdelad f&ouml;r ett lyxigt k&ouml;k, hela rummet s&auml;kert  femtio kvadratmeter stort, med panoramaf&ouml;nster ut mot Baggensfj&auml;rdens vatten  och &ouml;ar&nbsp; utanf&ouml;r. <br>
        <br>
        Marc d&auml;remot &aring;t med  str&aring;lande aptit. Han var mer &ouml;vertygad &auml;n n&aring;gonsin &ouml;ver vad han skulle g&ouml;ra.  Han hade redan g&aring;tt igenom allt med den fem &aring;r yngre Lennart p&aring; jobbet, om vad  de nu skulle g&ouml;ra med sina sl&ouml;saktiga och l&ouml;smynta flickv&auml;nner. Och Lennart var  tillslut med p&aring; noterna, mycket motvilligt f&ouml;rst eftersom han aldrig gjort det  n&auml;r n&aring;gon annan sett p&aring;. Men var man &rdquo;kompanjoner&rdquo; s&aring;? I v&aring;tt och torrt? Fast  s&aring; h&auml;r l&aring;ngt hade han aldrig t&auml;nkt sig att deras partnerskap skulle str&auml;cka  sig. <br>
        <br>
 Medan skymningen s&auml;nkte  sig &ouml;ver fj&auml;rden utanf&ouml;r de stora glasf&ouml;nstren, och n&auml;r Lennart serverat  nyrostat Jamaicakaffe fr&aring;n sin nya espressomaskin (dyraste sorten,  specialimporterat fr&aring;n Arvid Nordqvist i &Ouml;stermalmshallen), gick han med  best&auml;mda steg bort till flygeln och h&auml;mtade, med mulen och dov uppsyn, den  breda galonkl&auml;dda pianopallen och st&auml;llde mitt p&aring; golvet framf&ouml;r bordet. Anna  blev omedelbart h&ouml;gr&ouml;d i ansiktet, tittade med flackande blick nerv&ouml;st ut genom  f&ouml;nstret och n&ouml;p sig hela tiden nerv&ouml;st i kjolen, och &auml;ven Jenny satte kaffet i  halsen, och s&aring;g ut som om hon ville spotta ut den heta s&ouml;ta drycken som smakade  kardemumma, &ouml;ver hela det ovala matsalsbordet.<br>
 <br>
 <br>
 -Sn&auml;lla Lennart&hellip; f&ouml;rs&ouml;kte  Anna stammande bedja. <em>Inte&hellip; inte &hellip; nuu &hellip;  v&auml;l?? Sn&auml;lla du??? K-kan vi inte &hellip; j-jag menar&hellip;. sen ? </em>Hennes nervositet  och &aring;ngest v&auml;xte till ett hotande enormt stormmoln, som hon visste strax skulle  sk&ouml;lja iskallt regnvatten &ouml;ver henne. &Aring;synen av den svarta avl&aring;nga galonkl&auml;dda  pianopallen fick det att hetta fruktansv&auml;rt i kinderna p&aring; henne, det pirrade i  hela den breda stj&auml;rten p&aring; stolen, och hela kroppen k&auml;ndes som om den h&ouml;ll p&aring;  att bli upp&auml;ten av myror. <br>
 <br>
 Varken hon eller Jenny hade &ouml;ppnat munnen sedan de  b&ouml;rjat middagen (vilket var ovanligt). K&ouml;ttbitarna hade bara v&auml;xt och v&auml;xt i  munnen p&aring; dom. Och Jenny hade sett fr&aring;gande och f&ouml;rundrat p&aring; den allt mer  rodnande och besv&auml;rade vackra Anna. <em>Var?  N&auml;r? Hur? </em>Men Anna hade bara nerv&ouml;st skruvande sig p&aring; stolen, tyst sett &aring;t  ett annat h&aring;ll och svalt s&aring; att struphuvudet guppat. Hon var faktiskt lite  l&auml;ngre &auml;n den muskul&ouml;se Lennart, alltid s&aring; chic och damigt sj&auml;lvs&auml;ker i  attityden (fast inte just nu). Hon hade oftast oklanderlig blyertsgr&aring; kjol med  likaf&auml;rgad randig jacka och dyra v&auml;lsittande nylonstrumpor. Smal midja, hade  Jenny beundrande konstaterat &auml;nnu en g&aring;ng. L&aring;ngt m&ouml;rkt h&aring;r. Perfekt  timglasfigur. Det var bara <em>stj&auml;rten</em> som Anna alltid klagade p&aring; f&ouml;r Jenny (&rdquo;den &auml;r ju s&aring; stooor&rdquo;), och Jenny m&auml;rkte  att v&auml;ninnan alltid speglade sig s&aring; fort hon s&aring;g ett skyltf&ouml;nster, och h&auml;nderna  n&ouml;p hela tiden till f&ouml;r att kjolen skulle sitta stramt och inte f&aring; n&aring;gra veck  &ouml;ver den kurvigt runda baken.<br>
 <br>
 <br>
 Lennart hade ignorerat  Annas lama protest, och satt sig vid bordet och h&auml;llt upp mer kaffe. Nu var det  best&auml;mt, det fanns ingen &aring;terv&auml;ndo, det visste han. Det visste Anna ocks&aring;,  innerst inne. Pianopallen stod d&auml;r den stod, hotfullt m&ouml;rk i galonkl&auml;dseln.  Anna visste vad den betydde, hon svettades nerv&ouml;st och s&aring;g med blossande r&ouml;da  och skamsna kinder ner i tallriken. Skamsen och obekv&auml;m som en utsk&auml;lld hund  som f&ouml;r&ouml;dmjukad kryper iv&auml;g med svansen mellan benen. Hon n&ouml;p sig i den  stramande kjolen igen. Marc harklade sig.<br>
 <br>
 -Ja, ni f&aring;r skylla er  sj&auml;lva ni tv&aring;, sa han och bl&auml;ngde p&aring; Anna och Jenny, tv&aring; olyckskorpar som mest  av allt ville sjunka genom golvet just nu. Lennart har ber&auml;ttat f&ouml;r mig att  Anna ibland brukar f&aring; <em>smisk p&aring; stj&auml;rten</em> n&auml;r hon varit olydig. Vi har diskuterat det nu, och jag ber&auml;ttade vad Jenny  fick av mig f&ouml;r en m&aring;nad sen. Det har du inte gl&ouml;mt Jenny? Jag hade hoppats att  jag inte skulle beh&ouml;va g&ouml;ra det igen, men jag hade tydligen fel. Eller hur  Lennart? Vi var &ouml;verens om det eller hur? Att vi skulle g&ouml;ra en <em>gemensam aktion nu?</em><br>
 <br>
 Lennart sa inte ett ord, kanske  var han lite besv&auml;rad &ouml;ver hela den pinsamma situationen. Han m&ouml;rknade och de  breda kraftiga h&auml;nderna kn&ouml;t sig av frustration. Han var arg p&aring; Anna f&ouml;r allt  det h&auml;r, det var bara s&aring; <em>pinsamt </em>alltihop.  Han k&auml;nde att han helst velat vara ensam med den olycksaliga och djupt  &aring;ngerfulla och t&aring;r&ouml;gda Anna just nu. Men nu var det best&auml;mt! Han gick, m&ouml;rk som  ett &aring;skmoln i ansiktet, ut i tamburen och h&auml;mtade en teakf&auml;rgad bred  kl&auml;dborste. Jennys &ouml;gon blev kolsvarta och stora som &rdquo;kvarnhjul&rdquo; [som H.C.  Andersen skulle ha sagt]. Och Anna skruvade baken p&aring; stolen, och stirrade allt  mer svettig och nerv&ouml;s ner i bordet utan att s&auml;ga ett ord. Marc log bistert &aring;t  Jennys f&ouml;rv&aring;nade uppsyn. Och Jenny tyckte &aring;terigen att hon satt p&aring; gl&ouml;dande  h&auml;ftstift och hon gned nerv&ouml;st den stramande svarta, allt varmare jeansbaken  mot stolsdynan. Gud vilken stor H&Aring;RBORSTE! HERREGUD!<br>
 <br>
 <br>
 -Ja, Lennart f&aring;r v&auml;l visa  mig nu hur det g&aring;r till, sa Marc nonchalant. Du har ju, om man s&auml;ger, mer <em>erfarenhet </em>&auml;n jag. <em>So be my guest! And Jenny you watch carefully! Because you&rsquo;re next in  line for A HELL OF A SPANKING !</em><br>
 <br>
Anna stirrade allt olyckligare i bordet, visste att  slaget var f&ouml;rlorat, allt tack vare Jennys shopfixering, och n&auml;r Lennart  morrade &rdquo;Anna&rdquo; &aring;t henne fl&ouml;g hon upp och sprang n&auml;stan l&auml;ttad, nerv&ouml;st knixande  i sin gr&aring; figursydda kjol med tillh&ouml;rande vit broderad blus, p&aring; sina dyra  h&ouml;gklackade skor fram till den breda svarta pianopallen. <br>
<br>
Jenny s&aring;g fascinerad  p&aring; hur villigt den l&aring;nga paranta parfymexpediten Anna b&ouml;jde sig och med ett  grepp om nacken landade <em>pladask</em> rakl&aring;ng p&aring; mage &ouml;ver den robuste Lennarts kn&auml;n p&aring; den svarta pallen. Med  baksidan v&auml;nd mot Jenny och Marc. Anna b&ouml;jde motst&aring;ndsl&ouml;st och utan protester  &ouml;verkroppen ner mot golvet, och lyfte beredvilligt upp baken &ouml;ver kn&auml;t mot  pojkv&auml;nnen. Jenny s&aring;g att det l&aring;nga utsl&auml;ppta m&ouml;rka h&aring;ret sl&auml;pade och dolde  hela det eldr&ouml;da rodnande ansiktet. Anna k&auml;nde sig verkligen <em>miserabel </em>just nu, det f&ouml;rstod Jenny.  Den gr&aring; tighta kjolen gled upp &ouml;ver den upplagda breda feminina baken p&aring;  Lennarts kn&auml; s&aring; att man s&aring;g toppen p&aring; nylonstrumporna och de upphetsande svarta  strumpebanden. <br>
<br>
Vilken st&auml;llning, t&auml;nkte Jenny och andades h&auml;ftigt och  upphetsat. <em>OJOJOJ! </em>Den vackra l&aring;nga  Anna, en g&aring;ng hennes b&auml;sta v&auml;n, djupt nedb&ouml;jd &ouml;ver Lennarts kn&auml;n,&nbsp; <em>f&ouml;r att  f&aring; smisk. </em>Hon hade aldrig sett n&aring;got liknande, utom i sin egen spegel  f&ouml;rst&aring;s. Annas fasta runda v&auml;lsvarvade l&aring;r under kjolen, n&aring;gon decimeter  ovanf&ouml;r nylonstrumporna, var blekvita i f&auml;rgen.<br>
<br>
<br>
 Ojojoj, stackars Anna!  Jenny drog efter andan, blev kall och varm p&aring; samma g&aring;ng, och fick en hel  myrstack i baken igen, n&auml;r hon s&aring;g (och H&Ouml;RDE) den breda teakf&auml;rgade  kl&auml;dborsten myndigt daska mot v&auml;ninnans stramande gr&aring; kjol p&aring; Lennarts kn&auml; <em>DASK! SMACK! SMACK! DASK! SMACK! </em>Efter  en kort stund b&ouml;rjade Anna gn&auml;lla av den stingande sm&auml;rtan och sparka  f&ouml;rsiktigt med benen, medveten om att kjolen &ouml;ppnade sig &auml;nnu mer mellan hennes  l&aring;nga nylonstrumpskl&auml;dda ben. Hon visste att g&auml;sterna skulle se r&auml;tt in under  hennes kjol snart. Hon knixade med h&ouml;fterna, men Lennarts hand runt midjan h&ouml;ll  henne stadigt fast. <br>
 <br>
 Den stora tunga kl&auml;dborsten i Lennarts hand gjorde  dj&auml;vulskt ont, det f&ouml;rstod Jenny. Sm&auml;llde bryskt omv&auml;xlande med h&ouml;ga dova  sm&auml;llar p&aring; h&ouml;ger och v&auml;nster skinka, praktiskt upplagda &ouml;ver kn&auml;t, stenh&aring;rt!  Konstigt nog tyckte Jenny inte s&auml;rskilt synd om den olycksf&ouml;dda v&auml;ninnan, n&auml;r  allt kom omkring hade hon ju skvallrat p&aring; henne f&ouml;r Lennart. Fast hon f&ouml;rstod  att den sparkande gn&auml;llande Anna nog inte gjort det frivilligt trots allt. Inte  n&auml;r hon s&aring;g hur H&Aring;RT Lennart slog!!!! MAMMA MIA!<br>
 <br>
 Marc registrerade lugnt  och uppm&auml;rksamt, och njutningsfullt, den stirrande 29-&aring;riga flickv&auml;nnens h&auml;pna  reaktioner p&aring; v&auml;ninnans h&auml;ftiga sparkar och snyftande hj&auml;lpl&ouml;sa protester, nu  n&auml;r kl&auml;dborsten bearbetat den runda st&aring;tliga gr&aring; och sp&auml;nda kjolbaken en bra  stund, baken i den dyra kjolen vred sig vickande och nerv&ouml;st fram och tillbaka  under kl&auml;dborstens svidande dans, stramande l&auml;ckert rund och fasth&aring;llen &ouml;ver  Lennarts breda kn&auml;, nu &rdquo;uppl&auml;xad&rdquo; med h&aring;rda distinkta daskar, upp&aring;t ett hundra,  ja &auml;nnu fler, kanske tv&aring;hundra snart, i flera minuter. <br>
 <br>
 Jenny slickade sig om  munnen, registrerade varje dov sm&auml;ll av borsten mot det sp&auml;nda kjoltyget, gned  sig nerv&ouml;st med baken mot stolen d&auml;r hon satt vid matbordet, och stirrade stint  och med allt torrare mun p&aring; Annas f&ouml;rtvivlade kvidande krumbukter p&aring; Lennarts  kn&auml;, det l&aring;nga flaxande h&aring;ret som sl&auml;ngde allt snabbare n&auml;r det sopade golvet,  nylonstrumpsbenen som gneds rytmiskt mot varandra med ett raspande ljud, n&auml;r de  sparkade allt h&ouml;gre. Jenny s&aring;g att Anna hade svarta sm&aring; sidentrosor som glidit  h&ouml;gt upp p&aring; baken, vars nedre rundaste del skymtade tydligt naken mellan de  uppfl&auml;kta benen, liksom den lilla busken som stack ut mellan de rodnande  ettrigt r&ouml;da stj&auml;rthalvorna. <br>
 <br>
 Jenny h&ouml;rde den paranta v&auml;ninnan snyfta och hulka  allt h&ouml;gre och h&ouml;gre med allt barnsligare r&ouml;st medan kl&auml;dborsten h&aring;rt och med  j&auml;mn stadig takt noggrant bearbetade hennes ryckande kurviga skinkor; med allt  h&ouml;gre och pipande r&ouml;st fl&auml;mtade Anna i panik, stressat och &aring;ngestfyllt <em>nej! nej! nej! ohhh! &aring;hhhh! aaaaajjjj!!! aaa-haaajjj!!!  ooo-hooooojj!!! </em>Allt medan kl&auml;dborsten trummade allt snabbare virvlar fram  och tillbaka p&aring; de sp&auml;nstiga v&auml;lv&auml;xta stj&auml;rthalvorna, tight packeterade i en  stramande blyertsgr&aring; uppkasad kjol. N&auml;r borsten ibland tr&auml;ffade nedanf&ouml;r  kjollinningen, p&aring; baksidan av de runda sparkande l&aring;ren, skrek stackars Anna  hysteriskt r&auml;tt ut av sm&auml;rta. <em>AAAAAAAJJJ!!!!!  AAAAAAAAAJJJ-AAAJJ-AAAAAJJJ!!!!! NEEJJJ!! NEEEJJ!!! AAAAA-HAAAAAAAJJJJJ !!!!!!!  INNTEEE S&Aring;&Aring;&Aring;&Aring;&Aring;&Aring;&Aring;&Aring;&Aring;!!!!! AAAAAJJJJEEEEEEE!!!!!</em><br>
 <br>
Jenny blev, mot sin vilja, och till sin stora  f&ouml;rv&aring;ning, allt mer upphetsad av att se den l&aring;nga v&auml;ninnan Anna f&aring; s&aring; h&auml;r  mycket smisk &ouml;ver pojkv&auml;nnen Lennarts kn&auml; med kl&auml;dborsten. Hon hade aldrig  varit med om n&aring;got liknande! Vilken syn! Och bara vetskapen om att hon snart  sj&auml;lv skulle ligga d&auml;r p&aring; mage &ouml;ver Marcs kn&auml; och f&aring; minst <em>lika mycket</em> <em>smisk</em> p&aring;  stj&auml;rten med h&aring;rborsten, gjorde henne svimf&auml;rdig av b&aring;de upphetsning och  r&auml;dsla. Utan att t&auml;nka p&aring; det, stack hon en hand mellan de hopknipta  jeansbenen, men Marc s&aring;g det och drog argt till sig Jennys hand.<br>
<br>
 -H&auml;nderna p&aring; bordet, v&auml;ste  han. Kom ih&aring;g att du ska f&aring; lika mycket av mig sen! Du har sj&auml;lv bett om det!  Jenny rodnade av skamfylld k&aring;thet n&auml;r hon h&ouml;rde Marcs order, &auml;nda ner till de  sm&aring; toppiga br&ouml;sten, i sin tunna italienska linneblus. Hon v&aring;gade inte se Marc  i &ouml;gonen. Hon h&ouml;rde bara allt mer fascinerat p&aring; de d&auml;mpade h&ouml;ga sm&auml;llarna fr&aring;n  kl&auml;dborsten, som fortsatte att envetet trumma mot Annas ryckande, allt mer  hysteriskt vickande kjolbak <em>SMACK! SMACK!  SMACK! SMACK! </em>en hemsk och entonig s&aring;ng, ackompanjerad som fr&aring;n en lyh&ouml;rd  pianist nu av allt h&ouml;gre och j&auml;mmerkvidande gr&aring;tskrikande fr&aring;n Annas  salivst&auml;nkande mun&nbsp; <em>Ajjjjjjjjjjj!!! AIIIIII!!! Aaaajjjjjj!!!!! Uuuuuhhh-AAAJJJJ!!!  LENNART!!! AAAAJJJ&Auml;&Auml;&Auml;&Auml;&Auml;!!!!! AAAAAAJJJJJ-AAAAAJ-AAJ-AAAAJ!!!!  AAAJ-AAAAJ-AAAJ!!!!!! AAJ-AAAAAJ-AAJ-AAAAAAAHHJJJJJ !!!!!!</em> <em>SN&Auml;&Auml;&Auml;&Auml;-H&Auml;&Auml;&Auml;&Auml;&Auml;&Auml;LLLLLLLA LENNNNART !!!!!!</em><br>
 <br>
 <br>
 S&aring; slutade Lennart  pl&ouml;tsligt sl&aring;, och den storgr&aring;tande och mycket l&auml;ttade Anna fl&ouml;g upp fr&aring;n hans  kn&auml;. Jenny tyckte <em>verkligen</em> synd om  henne nu. Nu var hon inte s&aring; j&auml;kla &rdquo;presentabel&rdquo; hennes lilla v&auml;ninna! Den  chicka l&aring;nga eleganta parfymeristen i sin gr&aring; v&auml;lsittande dr&auml;kt, som Jenny k&auml;nt  &ndash; och hemligt beundrat - &auml;nda sedan hon kom till Stockholm, stod nu p&aring; golvet  p&aring; bambiskakiga darrande ben, efter 5-6 minuter p&aring; mage &ouml;ver Lennarts kn&auml;n,  gned frenetiskt den h&aring;rt uppsmiskade kjolbaken med b&auml;gge h&auml;nderna och grinade  st&ouml;tvis med &ouml;ppen mun, j&auml;mrande och h&ouml;gt, snyftande och hulkande och  sn&ouml;rvlande, med skakande darrande underl&auml;pp som en riktig liten barnunge. T&aring;rarna  f&auml;rgade hennes r&ouml;da kinder mascarasvarta.<br>
 <br>
 Jenny ryckte till och fick  en klump i magen. Var det redan slut? Var det hennes tur redan nu?&nbsp; Hon svettades fast hon bara hade jeans och  linne, det var varmt som i en bastu tyckte den upphetsade Jenny. Marc s&aring;g  imponerande p&aring; Lennart, med en blick som ocks&aring; sa &rdquo;&Auml;r du redan klar?&rdquo; men  Lennart muttrade bara, fortfarande v&auml;ldigt irriterad p&aring; hela den pinsamma  situationen, men nu fast besluten att avsluta bestraffningen p&aring; b&auml;sta s&auml;tt, och  gick snabbt in i sovrummet och h&auml;mtade en r&ouml;d smidig plastracket, oval, som s&aring;g  ut som en tjock plastracket f&ouml;r strandpingis. <em>Utan pingpongboll. </em>Stark och l&auml;tthanterlig. N&auml;r Anna fick syn p&aring;  den b&ouml;rjade hon rygga tillbaka mot flygeln och snyftade &auml;nnu mer skr&auml;mt <em>Nej! Nej! Sn&auml;lla Lennart! Du-du f&aring;&aring;&aring;&aring;&aring;r  inteeeeee!!&quot;</em> <em>Det-det R&Auml;&Auml;&Auml;CKER  NUUUUU! JJAG SKAA VARA SN&Auml;&Auml;&Auml;-H&Auml;LLL!!!! J-JAA VILL INTEEEEEE !!! INTEEE  MEEEEERAAAAAA !!!!!</em><br>
 <br>
 <br>
 Men den uppskr&auml;mda Anna  &aring;kte utan vidare diskussion p&aring; mage &ouml;ver Lennarts kn&auml;n igen, p&aring; den svarta  galonkl&auml;dda pianopallen, som den mest sj&auml;lvklara saken i v&auml;rlden trots sina 28  &aring;r, uppsmiskad som en liten olydig skolflicka, men nu med huvudet v&auml;nt mot  Jenny och Marc. Jenny saknade Annas stora v&auml;lformade sv&auml;ngande bakdel, den som  Anna s&aring; ofta speglade i alla skyltf&ouml;nster som hon kom &aring;t, men Annas minspel n&auml;r  hon nu smiskades p&aring; nytt var ocks&aring; en s&auml;llsam syn. <br>
 <br>
 Jenny satt som p&aring; br&auml;nnande  n&aring;lar, med bankande hj&auml;rta och med stirrande medlidsamma och upphetsade &ouml;gon  s&aring;g hon Annas h&auml;pna f&ouml;rv&aring;nade gr&aring;tmilda ansiktsuttryck, n&auml;r hon pl&ouml;tsligt k&auml;nde  hur den eleganta gr&aring; kjolen drogs upp till midjan, upp &ouml;ver den &ouml;mma r&ouml;da  smisk&ouml;mma baken, Annas ansikte blev h&ouml;gr&ouml;tt av skammen, hennes trosprydda  skinkor str&aring;lande r&ouml;da stack upp som tv&aring; mjukt rundade torn p&aring; Lennarts kn&auml;,  det v&auml;lordnade m&ouml;rka h&aring;ret h&auml;ngde allt rufsigare, och l&auml;pparna f&ouml;rvreds som p&aring;  en liten flicka av framv&auml;llande f&ouml;rtvivlad gr&aring;t, och n&auml;r den f&ouml;rsta klatschen  elakt SM&Auml;LLDE p&aring; hennes tunt trosprydda darrande skinkor b&ouml;rjade hon tjuta av  besvikelse, sl&aring; med knytn&auml;varna, och f&ouml;rtvivlat g&ouml;mma ansiktet i h&auml;nderna, och  b&ouml;la <em>NEEEJ! IINTEE MEER!! JAAG VILL  INTEEEE!! INTEEE NUUUUU! JAAAG VILLL INTEEEE!!! SN&Auml;&Auml;&Auml;-H&Auml;&Auml;&Auml;LLL-AAAAA  LENNNA-HAAAART INTE MEEEEER SN&Auml;&Auml;&Auml;LLAAAAA!!!!!</em> <em>DU F&Aring;&Aring;&Aring;&Aring;&Aring;&Aring;&Aring;&Aring;R INTEEEEEEEEE !!!!! K-KAN DU INTE SLUUUU-HUUUUUU-TAAAAAAAAAAA  ???!!!!</em><br>
 <br>
 Den sparkande vridande  Anna hade svarta dyra underbyxor fr&aring;n Calvin Klein (Jenny hade sj&auml;lv varit med  n&auml;r hon k&ouml;pte fem par, hon hade gett vad som helst f&ouml;r att f&aring; bara ett sj&auml;lv).  Jenny log skadeglatt, hon reste sig p&aring; t&aring;spetsarna och s&aring;g att Annas svarta  Klein-trosor &aring;kt upp med kjolen s&aring; att dom l&auml;mnade hela nedre delen av den  v&auml;lv&auml;xta rodnande stj&auml;rten p&aring; Lennart kn&auml; helt bar. Jenny jublade! Gissa om  Lennart b&ouml;rjade smiska henne &ndash; precis d&auml;r! Med den svidande r&ouml;da plastracketen!<br>
 <br>  
 Det gick gl&ouml;dande elektriska chockst&ouml;tar fr&aring;n de misshandlade skinkorna genom  Annas l&aring;nga kropp, n&auml;r de eldr&ouml;da s&aring;riga kullarna p&aring; kn&auml;t b&ouml;rjade dallra  h&auml;ftigt av de svidande snabba rappen fr&aring;n plastracketen, som tv&aring; illr&ouml;da  jordgubbsbryl&eacute;puddingar. Det andra hade mest varit &rdquo;uppv&auml;rmning&rdquo; f&ouml;rstod Jenny  upphetsat. Lennart var verkligen NOGGRANN! Det var nu det b&ouml;rjade g&ouml;ra RIKTIGT  ONT i baken f&ouml;r Anna!! <br>
 <br>
 Jenny retade sig p&aring; att hon inte fick se den fisf&ouml;rn&auml;ma  Annas bara stora h&auml;rliga rumpa smiskas riktigt riktigt h&auml;rligt och praktfullt  gl&ouml;dr&ouml;d nu, av Lennarts svischande r&ouml;da plastracket, nu fick hon trots allt  n&ouml;ja sig med Annas sm&auml;rtregistrerande minspel: hennes f&ouml;rtvivlade s&ouml;ndergr&aring;tna,  storb&ouml;lande mascararinnande ansikte, l&aring;ngt borta fr&aring;n &rdquo;Stureplan&rdquo; just nu,  grimaserande, skrikande, grinande av den olidliga sm&auml;rtan som byggdes upp till  v&aring;rlsamma proportioner i de praktr&ouml;da h&auml;ftigt dallrande skinkorna. <br>
 <br>
 Tjutande och  gungande &ouml;ver Lennarts kn&auml; med t&aring;rarna str&ouml;mmande allt v&auml;rre nedf&ouml;r de  svartf&auml;rgade kinderna, grinande r&auml;tt ut som en liten barnunge slog hon  knytn&auml;varna mot golvet, hon viftade verkningsl&ouml;st med h&auml;nderna framf&ouml;r sig och  vred stj&auml;rten frenetiskt vickande fram och tillbaka under den r&ouml;da  plastracketens skarpa sm&auml;llar, gapande och grimaserande om vartannat av sm&auml;rtan  medan hela det stora rummet med de stora vackra glasf&ouml;nstren mot den m&ouml;rka  Baggensfj&auml;dern utanf&ouml;r nu&nbsp; genlj&ouml;d av  knallande h&ouml;ga <strong><em>KLATSCH! KLATSCH! KLATSCH! KLATSCH! </em></strong>ackompanjerat av Annas h&ouml;ga  &ouml;ronbed&ouml;vande, och allt mer hysteriska tjut i falsettl&auml;ge <strong><em>AAHHJEEE!! AHHAHHAAJJE!  AJ-AJ-AHHHHJJJJJ-AAAAJ-AJJJJJJJ-J&Auml;&Auml;&Auml;&Auml;&Auml;!!!!!!</em></strong>&nbsp; <strong><em>N&Auml;&Auml;&Auml;&Auml;&Auml;&Auml;JJJEEEEE!!!!! AIIIIIIIIIIIIJJJJJ!!!  AOOOUUU&Aring;&Aring;&Aring;HHHHHHH!!!! OHHHHHH-AAAAAAAJJJ-AAAJJJJ-AAJJ!!!!</em></strong><br>
 <br>
 <br>
 Men  &auml;ven f&ouml;r Jenny hade allt det roliga ett slut, och n&auml;r den sista svidande  klatschen som l&auml;t som ett pistolskott landat best&auml;mt p&aring; Annas uppsmiskade och  svullet knallr&ouml;da h&ouml;gra stj&auml;rthalva, och Anna storgr&aring;tande som en mistlur  snubblat upp, p&aring; ostadiga h&ouml;gklackade f&ouml;tter, och, totalt f&ouml;rintad av skam,  sprungit, fortfarande storb&ouml;lande, uppf&ouml;r trappan till &ouml;verv&aring;ningen, med kjolen  fortfarande uppe runt midjan, en verkligt nedsl&aring;ende syn, de svarta m&ouml;nstrade  trosorna uppk&ouml;rda l&aring;ngt in mellan de &ouml;mmande stora skinkorna, gl&ouml;dande hetsigt  eldr&ouml;da och dallrande som r&ouml;d jellogel&eacute; n&auml;r hon sprang. Jenny nj&ouml;t av den  makabra synen, fast hon k&auml;nde lite medlidande med v&auml;ninnan. Stackars ordentliga  parfymeristen Anna i sina m&auml;rkeskl&auml;der skulle nog f&aring; sova p&aring; magen inatt!<br>
 <br>
 <br>
 Medan Lennart, tr&ouml;tt och  inte alls p&aring; gott hum&ouml;r, svettig och varm i vita skjort&auml;rmar och svarta  kostymbyxor och skrynklig slips, dukade av och h&auml;llde upp tv&aring; stora glas  irl&auml;ndsk whisky i k&ouml;ket, s&aring; blev Jenny tagen i upptuktelse av Marc. 7-8 minuter  med kl&auml;dborsten i snabb takt p&aring; den runda sl&auml;ta svarta jeansbaken (utan  fickor), sen tyckte Marc att det r&auml;ckte. Ocks&aring; han hade lite anst&auml;ndighet i  kroppen (tyckte han sj&auml;lv), det var on&ouml;digt att g&aring; l&auml;ngre &auml;n s&aring; h&auml;r, och han  skickade sedan bryskt ut den stortjutande st&ouml;rtgr&aring;tande Jenny med en avslutande  dask i baken till den v&auml;ntande bilen. Sen tyckte han att han och Lennart  f&ouml;rtj&auml;nade varsin stor whisky! Karlar emellan! Verkligen!</font></p>
      
 <br>
 N&auml;r  Jenny p&aring; kv&auml;llen, efter en l&aring;ng hemsk hemf&auml;rd i Marcs bil, sittande p&aring; v&auml;rldens  &ouml;mmaste lilla uppsmiskade juristflicksstj&auml;rt, ensam i sitt lilla sovrum p&aring;  Vegagatan onanerade hon sig till s&ouml;mns, f&ouml;rv&aring;nad &ouml;ver att hon hela tiden t&auml;nkte  p&aring; Anna, och hur det l&auml;t och s&aring;g ut n&auml;r Anna hade f&aring;tt smisk s&aring; d&auml;r l&auml;nge  (n&auml;stan tio minuter), liggande &ouml;ver kn&auml;na p&aring; pojkv&auml;nnen Lennart, i den stora  flotta dyra villan i G&aring;shaga p&aring; Liding&ouml;. En konstig syn i den d&auml;r hypermoderna  luxu&ouml;sa milj&ouml;n med havet utanf&ouml;r! Vilken kontrast mellan utanverk och inneh&aring;ll!  Den fina Annas utstuderade f&ouml;rnedring, gr&aring;tskrikande sig hes &ouml;ver Lennarts  kn&auml;n. Att bildade, s&aring; kallade &rdquo;f&ouml;rn&auml;ma&rdquo;, moderna och rika m&auml;nniskor kunde &auml;gna  sig &aring;t n&aring;got s&aring; l&aring;gt och simpelt! S&aring; &hellip; <em>omodernt </em>? Och s&aring; oerh&ouml;rt snuskigt upphetsande! Hon fantiserade om Annas vilda  sparkar p&aring; Lennarts kn&auml;, hennes svarta sidentrosor som &aring;kte upp s&aring; att  skinkorna blottades under den uppdragna kjolen, hennes hysteriska tjut, gr&aring;t  och kr&auml;ngande l&aring;nga kurviga kropp hela tiden i r&ouml;relse p&aring; Lennarts kn&auml;, medan  den r&ouml;da plastracketen ondsint och h&aring;rt sm&auml;llde hennes stora bara l&auml;ckra rumpa  igen och igen, med kjolen uppdragen runt midjan, och trosorna runt kn&auml;na  (fantiserade Jenny), igen och igen och igen! <em>SMACK! SMACK! SMACK! SMACK! NEEEJ! IINTEE MEER!! JAAG VILL INTEEEE!!  SN&Auml;&Auml;&Auml;-H&Auml;&Auml;&Auml;LLL-AAAA LENNA-HAAART !! IIINTEEE MEEER!!! DEEET G&Ouml;&Ouml;&Ouml;R S&Aring;&Aring;&Aring;&Aring;  OOOOONT!!!! NEEEJ!!! UHUUUUU!! SMACK! SMACK! SMACK! AAAHHHHJJJJ!!!!  AHHHHJJJEE!!!</em> <em>AAAHHHJJJJJJ!!!!!!  SMACK!&nbsp; SMACK!&nbsp;&nbsp; SMACK!!&nbsp;  SMACK!!!</em></font></p>
    Efter  en vecka kunde Jenny inte l&aring;ta bli att ringa till Anna. Hennes gamla kompis  Anna l&auml;t <em>oerh&ouml;rt </em>generad i telefon,  och verkade mest vilja f&ouml;rsvinna ut i tomma luften av genans.<br>
        <br>
 -Jag gl&ouml;mde en sak hos er  Anna. Kan jag f&aring; komma ut n&aring;gon kv&auml;ll och h&auml;mta den? N&auml;r inte Lennart &auml;r hemma?  Sn&auml;lla? <br>
 <br>
 Hon l&auml;t s&aring; bevekande p&aring;  r&ouml;sten, ville ha lite &rdquo;tjejsnack&rdquo; p&aring; tu man hand bara, och Anna gav till slut  med sig. Dagen efter, p&aring; eftermiddagen, tog hon sp&aring;rvagnen &auml;nda ut till G&aring;shaga  brygga igen. Mark hade konfiskerat hennes bilnyckel som straff.<br>
 <br>
 Till hennes gl&auml;dje hade  den l&aring;nga Anna just duschat, och l&aring;g p&aring; den breda tr&auml;verandan ut mot havet och  nj&ouml;t av de sista solstr&aring;larna, det hade pl&ouml;tsligt blivit varm sommar. N&auml;r hon  h&ouml;rde Jenny komma svepte hon sin tunna kimonobadrock om kroppen och gick in i  det stora vardagsrummet.<br>
 &nbsp; &nbsp;&nbsp;&nbsp;<br>
 Jenny hade f&aring;tt en galen  id&eacute;. Hon ville ge den ett &aring;r yngre Anna en l&auml;xa p&aring; tu man hand, hon skulle f&aring; <em>smisk p&aring; bara stj&auml;rten </em>av Jenny<em>. </em>Jenny ville njuta av att f&ouml;rnedra  henne riktigt. F&ouml;r hennes skvaller och fina man&eacute;r! Bara f&aring; k&auml;nna hur det k&auml;ndes  att ha den absoluta bestraffande makten i h&auml;nderna. Hon hade k&ouml;pt ett par nya  avl&aring;nga damtofflor av svart styvt l&auml;der, de l&aring;g bra i handen, och hon hade  stuckit in en under jeanslinningen bakom ryggen. Anna stod, r&ouml;d och generad av  den starka kv&auml;llssolen, varm s&ouml;vande havsluft och en hel del skamk&auml;nslor, och  kokade cappucino i den nya stora maskinen n&auml;r Jenny n&auml;rmade sig bakifr&aring;n.<br>
 <br>
 -Brukar du ofta f&aring; <em>smisk </em>s&aring; d&auml;r l&auml;nge av Lennart, Anna? sa  hon med sin lenaste r&ouml;st och st&auml;llde sig bara en halvmeter bakom den l&auml;ngre  Anna. Hon s&aring;g Annas ganska stora l&auml;ckert sv&auml;ngda p&auml;ronformade stj&auml;rt avteckna  sig v&auml;ldigt tydligt under den fuktiga badrocken. Hon darrade av upphetsning i  hela kroppen och k&auml;nde efter med handen att l&auml;dertoffeln satt fastkilad bakom  hennes rygg.<br>
 <br>
 -Ja&hellip;jo&hellip;det-det-det <em>h&auml;nder v&auml;l </em>&hellip;.<em>k-k-kanske inte s&aring; l-l&auml;nge som sist &hellip; ja du vet ju hur det &auml;r &hellip; han var  ju v&auml;ldigt arg &hellip;</em><br>
 <br>
 -S&aring; h&auml;r menar du! Jenny  drog fram l&auml;dertoffeln och drog till en stenh&aring;rd klatsch p&aring; Annas h&ouml;gra skinka. <em>SMACK!!!</em><br>
 <br>
 Anna &aring;kte, helt &ouml;verrumplad, framstupa &ouml;ver  diskb&auml;nken och slog ut b&aring;da kopparna capuccino. Hon skrek till av sm&auml;rta, men  innan hon hann g&ouml;ra minsta motst&aring;nd hade Jenny dragit ut en k&ouml;ksstol och satt  sig och dragit ner den fullst&auml;ndigt chockslagna och storf&ouml;rv&aring;nade Anna &ouml;ver  sina kn&auml;n. Hon drog snabbt upp den tunna badrocken och slet upp den p&aring; Annas  rygg. Anna f&ouml;ll handl&ouml;st &ouml;ver Jennys kn&auml;n och tog emot sig med armb&aring;garna mot  golvet, v&auml;nde upp stj&auml;rten i v&auml;dret och innan hon hann t&auml;nka &ouml;ver sin penibla  situation mer s&aring; sm&auml;llde den h&aring;rda toffeln med snabba rytmiska <em>klatsch-klatsch-klatsch-klatsch-klatsch </em>fram  och tillbaka &ouml;ver Annas spritt nakna, l&auml;tt sp&auml;nda, underbart mjuka och l&auml;tt  dallrande stj&auml;rthalvor, fortfarande lite rodnande och fuktiga av duschen.<br>
 <br>
 Det var l&auml;ttare &auml;n Jenny  trott, och Anna gjorde heller inget st&ouml;rre motst&aring;nd. Hon st&ouml;nade och sprattlade  lite, verkade helt &ouml;verrumplad av Jennys handlingskraft, Anna h&auml;ngde tungt som  en f&auml;llkniv &ouml;ver Jennys kn&auml;n p&aring; k&ouml;ksstolen, men Jenny tog st&ouml;d med f&ouml;tterna mot  golvet, h&ouml;ll handen h&aring;rt runt Annas sv&auml;ngda midja medan hon sm&auml;llde  flickv&auml;nnen, fram och tillbaka &ouml;ver de nakna putande skinkorna. Och Jenny nj&ouml;t  av att ge Anna en v&auml;lf&ouml;rtj&auml;nt omg&aring;ng smisk p&aring; bara stj&auml;rten.<br>
<br> 
P&aring; n&aring;got konstigt  s&auml;tt fann Anna sig ocks&aring; v&auml;ldigt snabbt i den v&auml;lbekanta rollen som 15-&aring;rig  skolflicka, en skuldmedveten och olydig skolflicka som kommit uttrippande fr&aring;n  duschen i bara en liten kimonobadrock, efter att ha skolkat hela dagen fr&aring;n  skolan, bara f&ouml;r att finna en rosenrasande arg, ung vacker mamma i k&ouml;ket, som  med korslagda armar sp&auml;nde &ouml;gonen i den rodnande lilla skolflickan, bev&auml;pnad  med en hemsk, avl&aring;ng h&aring;rd l&auml;dertoffel. Och i n&auml;sta &ouml;gonblick l&aring;g den  skuldmedvetna Anna &ouml;ver mamma Jennys kn&auml;n p&aring; en utdragen k&ouml;ksstol, med  badrocken uppdragen till midjan, och fick verkligen en riktig omg&aring;ng  klassiskt&nbsp; <em>sm&auml;ll p&aring; bara stj&auml;rten s&aring; det ekade i k&ouml;ket </em>!!! Anna vred n&auml;stan  njutningsfullt den p&auml;ronformade v&auml;lv&auml;xta stj&auml;rten p&aring; Jennys kn&auml;, l&aring;ren slog mot  varandra med ett v&aring;tt klatschande ljud, och hon b&ouml;rjade ocks&aring; snart snyftande  h&ouml;gljutt b&ouml;la som en liten 15-&aring;rig skolflicka n&auml;r hettan och svedan vibrerade allt  mer i skinkorna <em>nej sluuuta sluuuta det  g&ouml;&ouml;r ooont sn&auml;&auml;&auml;llaaa sluuutaaa inteeeee meeeeer aaaahhhjjjj-eeeeeee </em>!!! <em>Sn&auml;lla Jeenyyy sluuutaaaa!!!!!</em><br>
<br>
 Jenny nj&ouml;t maximalt av sin  maktfullkomlighet, och hon blev allt mer upphetsad av den breda mjuka k&ouml;ttiga  kvinnostj&auml;rtens rytmiskt sv&auml;ngande gungande r&ouml;relser p&aring; kn&auml;t, allt medan den  smiskades br&auml;nnhet och gl&ouml;dkolsr&ouml;d av den smidiga l&auml;dertoffeln. &Auml;nd&aring; slutade  hon pl&ouml;tsligt smiska den stackars snyftande Anna, bara f&ouml;r att kolla, och stack  ist&auml;llet handen in mellan de svidande &ouml;mma bara stj&auml;rtkloten p&aring; kn&auml;t. Hon  gr&auml;vde djupt ner med handen mellan de runda l&aring;ren. Hon ville k&auml;nna om Anna  verkligen var s&aring; fuktig mellan benen som hon trodde. N&auml;r Anna k&auml;nde Jennys hand  kn&aring;da hennes svullna blygdl&auml;ppar skakade hon i hela kroppen &ouml;ver Jennys kn&auml;n  som i frossbrytningar, stj&auml;rten vred sig och vickade rytmiskt, hon var alldeles  bl&ouml;t i slidan k&auml;nde Jenny, hennes r&ouml;dspr&auml;ckliga &ouml;mma skinkor knep h&aring;rt till  runt Jennys fingrar s&aring; att det gjorde ont, och den pimpinetta parfymeristen  Anna snyftade upphetsat och j&auml;mrande mellan hickande gr&aring;tattacker <em>neeeeej sn&auml;&auml;&auml;&auml;-h&auml;&auml;&auml;lllaaa neeeeej inteee  s&aring;&aring;&aring;&aring;&aring; oooooohhhhhh </em>men hennes vridningar och snurrande av h&ouml;fterna p&aring; kn&auml;t  talade ett helt annat spr&aring;k, hon nj&ouml;t av f&ouml;rnedringen &ouml;ver Jennys kn&auml; p&aring;  k&ouml;ksstolen, det syntes. Den l&aring;nga Anna svankade med ryggen, lyfte den bara  r&ouml;dskimrande kurviga stj&auml;rten s&aring; h&ouml;gt hon kunde mot Jenny, i en stor tudelad  l&auml;cker b&aring;ge &ouml;ver kn&auml;t, och gned den upphetsat h&aring;rdare mot Jennys gnidande  fingrar, som fortsatte st&ouml;ta henne i slidan n&aring;gra g&aring;nger till.<br>
 <br>
 Men  Jenny t&auml;nkte inte l&aring;ta den falska v&auml;ninna komma undan s&aring; l&auml;tt. Hon skulle &auml;nd&aring;  aldrig f&aring; l&aring;na pengar igen av Anna, det visste hon. S&aring; hon kunde lika bra  avsluta upptuktelsen p&aring; b&auml;sta s&auml;tt. Hon slutade massera Anna mellan benen och  drog upp den st&ouml;nande j&auml;mrande k&aring;ta katten fr&aring;n stolen och marscherade in med  henne sm&aring;springande framf&ouml;r Jenny i det stora sovrummet med utsikt mot havet  och fj&auml;rden utanf&ouml;r. Nu j&auml;klar! Anna stapplade fram, alldeles skakig i benen,  kvidande <em>neeeej neeeej du f&aring;&aring;&aring;r intee </em>badrocken  gled ner &ouml;ver hennes r&ouml;da hettande kurviga skinkor. Jenny satte sig p&aring; s&auml;ngen,  placerade l&auml;tt den l&aring;nga l&auml;ttf&aring;ngade Anna p&aring; mage &ouml;ver kn&auml;na igen och drog upp  hennes badrock p&aring; ryggen. Nu kunde hon inte l&aring;ta bli en riktigt elak kommentar  n&auml;r hon s&aring;g den eldr&ouml;da kurvigt h&auml;rliga baken igen, alldeles <em>naken</em> p&aring; kn&auml;t: <em>Vet du va, du <strong>har</strong> r&auml;tt <strong>STOR</strong> stj&auml;rt Anna! Jag f&ouml;rst&aring;r varf&ouml;r du  speglar rumpan i spegeln hela tiden! Din falska apa!</em><br>
 <br>
Sen sm&auml;llde hon stackars Anna  en l&aring;ng stund p&aring; bara stj&auml;rten med handen, s&auml;kert hundra g&aring;nger! S&aring; h&aring;rt hon  kunde!!! Tills handflatan var riktigt svidande &ouml;m och m&ouml;rkr&ouml;d.&nbsp; <em>Smack-Klatsch-Klatsch-Smack-Klatsch-Smack-Klatsch-Smack!! </em>Hon nj&ouml;t av den l&aring;nga v&auml;ninnans sparkar och allt vildare vickningar p&aring;  h&ouml;fterna, stj&auml;rtens stormbyiga dallrande under handens svidande daskar, och  Annas h&ouml;ga f&ouml;rtvivlade skrik och utdragna hulkande gr&aring;t n&auml;r det verkligen  b&ouml;rjade SVIDA ordentligt i baken. Det var varken roligt eller upphetsande  l&auml;ngre f&ouml;r stackars b&ouml;lande Anna! Det gjorde bara hemskt OONT! Och Jenny hade  n&auml;stan d&aring;ligt samvete f&ouml;r att hon nj&ouml;t av att g&ouml;ra det ocks&aring;!</font></p>
      (Forts&auml;ttning f&ouml;ljer!)
      

      </div>
      <div class="marginalright"></div>
    </div>
    <div class="flex-next-prev">
      <p>
        <a class="story" href="/ber0384.html">Nyare</a><a class="story" href="ber0382.html">Äldre</a>
      </p>
    </div>
    <div class="flex-footer">
      <p class="footer">smisksidan@hotmail.com</p>
    </div>
  </body>
</html>