<!DOCTYPE html>
<html lang="sv">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <!-- fyll i diskription  -->
    <meta
      name="description"
      content="Allt om smisk. Hundratals smiskberättelser"
    />
    <meta
      name="Keywords"
      content="Smiskberättelser på svenska, Smisk på stjärten, Ris på rumpan, gammeldags aga"
    />
    <link rel="stylesheet" href="css/styles.css" />
    <link
      rel="stylesheet"
      href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css"
    />
    <link rel="icon" type="image/x-icon" href="images/favicon.ico" />

    <title>Smiskberättelse</title>
  </head>
  <body>
    <nav>
      <div class="link-container">
        <input type="checkbox" id="check" />
        <label for="check" class="checkbtn">
          <i class="fa fa-bars"></i>
        </label>
        <img src="/images/37491.jpg" alt="" class="logo" />
        <label class="logo"> <a href="/index.html">Smisksidan</a></label>
        <ul>
          <li><a href="/index.html">Hem</a></li>
          <li><a a class="active" href="/stories01.html">Berättelser</a></li>
          <li><a href="/urklipp.html">Tidningsurklipp</a></li>
          <li><a href="/contact.html">Kontakt</a></li>
          <li><a href="/links.html">Länkar</a></li>
        </ul>
      </div>
    </nav>
    <div class="flex-rubrik">
      <h1 class="rubrik">
        Marc och Jenny V
      </h1>
    </div>
    <div class="flex-container-story">
      <div class="maringalleft"></div>
      <div class="text">

        <h2>Chefens fru, eller S&aring; tuktas en missbrukare</h2>
        
       I  alla sagor och mytologiska ber&auml;ttelser har hj&auml;lten (eller i v&aring;rt fall:  hj&auml;ltinnan) en stor roll att spela. <em>Uppdraget  (The Quest) </em>best&aring;r i en serie ritualiserade ceremonier, scener som avl&ouml;ser varandra,  innan hj&auml;lten till slut kan n&aring; en st&ouml;rre insikt om sig sj&auml;lv (egentligen: &rdquo;bli  vuxen&rdquo;). Hj&auml;lten kan vara en James Bond, en Frodo eller Bilbo, en Luke eller  Leia. Livet i sig kan k&auml;nnas som en l&aring;ng serie pr&ouml;vningar, innan man till slut  n&aring;r m&aring;let, det hinduerna kallar <em>Nirvana. </em>S&aring;  k&auml;ndes det f&ouml;r Jenny, v&aring;r hj&auml;ltinna, som likt en Modesty Blaise pl&aring;gats och  f&ouml;rnedrats i fyra l&aring;nga avsnitt av den ok&auml;nslige och grymme ber&auml;ttaren. Likt en  modern Dante hade hon rest genom b&aring;de Inferno och sk&auml;rseld vid ber&auml;ttarens hand  och nu k&auml;ndes det som att hon n&aring;tt den absoluta botten. Men, f&ouml;r att citera ett  gammalt ordspr&aring;k: n&auml;r n&ouml;den &auml;r som st&ouml;rst, &auml;r hj&auml;lpen som n&auml;rmast. Fast det  ibland kan vara sv&aring;rt att tro!<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
  Marc hade hotat med att sl&auml;nga  ut Jenny p&aring; gatan efter upptr&auml;det hos Lennart och Anna. (Att <em>han </em>delvis ocks&aring; varit orsak till  tumultet t&auml;nkte han naturligtvis inte p&aring;.) Jenny blev allt mer deprimerad och  slutade helt att g&aring; p&aring; f&ouml;rel&auml;sningarna p&aring; universitetet. Nu trodde hon <em>verkligen </em>att hon blivit tokig! Drogad  av Sobril, som hon kunde k&ouml;pa av en gammal bekant fr&aring;n Sergels torg, kunde hon  sova hela dagarna. N&auml;r hon vaknade t&auml;nkte hon p&aring; sex, och p&aring; den str&auml;nga slanka  Mrs Carter, i den typiska glamor&ouml;sa 80-talsdr&auml;kten och den uppbl&aring;sta blonderade  Dallas-frissan. Hon funderade p&aring; att ringa Mrs Carter, men modet tr&ouml;t henne  alltid n&auml;r hon tagit i telefonen.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
  Hon t&auml;nkte mycket p&aring;  situationen p&aring; damtoaletten p&aring; Riche, n&auml;r Mrs Carters smala l&aring;nga hand dominant  h&aring;llit om hennes putande sp&auml;nda bak, gnidit handflatan mot hennes l&auml;derkl&auml;dda  skinka, och sedan <strong><em>SMACK! </em></strong>daskat till den med full kraft! Jenny kunde g&aring; omkring i  l&auml;genheten i sina tajta l&auml;derbyxor och uppleva allt igen, hon putade med  byxstj&auml;rten mot spegeln, k&auml;nde den starka sensuella handen sm&auml;lla mot de sp&auml;nda  l&auml;derbyxorna, och hon brukade fantisera att hon fick en svidande utsk&auml;llning av  den l&aring;nga str&auml;nga Mrs Carter, precis som mamma gett henne i Florida n&auml;r hon  kommit f&ouml;r sent hem p&aring; kv&auml;llen, och sedan hamnade hon alltid i fantasin tv&auml;rs  &ouml;ver Mrs Carters kn&auml;n, och fick rej&auml;lt med uppfostrande sm&auml;ll p&aring; byxbaken. Det  gjorde inte s&auml;rskilt <em>ont </em>&ndash; men det <em>sved </em>&ndash; och det var bara s&aring; oerh&ouml;rt  upphetsande!</font></p>
       Men  en dag <em>ringde</em> faktiskt Mrs Carter  till Jenny! Jenny blev alldeles kn&auml;svag av den m&ouml;rka texasaccenten, hon stammade  n&aring;gra meningsl&ouml;sa svar p&aring; hur hon m&aring;dde, och sen undrade Mrs Carter rakt p&aring;  sak, om Jenny ville hj&auml;lpa henne med n&aring;gra <em>legal  matters</em>, det kanske skulle vara bra f&ouml;r Jenny att f&aring; arbeta lite praktiskt,  bara p&aring; f&ouml;rs&ouml;k f&ouml;rst&aring;s, bra f&ouml;r hennes <em>karri&auml;r</em>.  Jenny tackade nerv&ouml;st ja, och la sedan snabbt p&aring; luren. Hon visste inte d&aring; att  telefonsamtalet antagligen skulle f&ouml;r&auml;ndra, ja kanske r&auml;dda hela hennes liv.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> 
  N&auml;sta dag hade en mycket nerv&ouml;s  Jenny f&ouml;rs&ouml;kt kl&auml; upp sig s&aring; gott hon kunde, nu g&auml;llde det ju att &aring;tminstone  f&ouml;rs&ouml;ka <em>se ut</em> som en riktig jurist!  Hon hade en svart vanlig inte allt f&ouml;r kort kjol, som &auml;nd&aring; satt ganska tight  &ouml;ver rumpan, och nylonstrumpor och en matchande liten randig jacka. Hon f&ouml;nade  och f&ouml;rs&ouml;kte snygga till h&aring;ret, s&aring; att hon inte skulle se ut som en liten  busunge. Sval och elegant, som Anna, som en prydlig sekreterare ville hon se  ut. Hon hade dr&ouml;mt om att hon haft precis de h&auml;r kl&auml;derna, och att hon f&aring;tt  jobb som sekreterare &aring;t Mrs Carter. Fast bara <em>tanken </em>gjorde henne kn&auml;svag. Och p&aring; vad Mrs Carter kunde g&ouml;ra med  henne om hon inte levde upp till beskrivningen! Hon trippade iv&auml;g p&aring; ganska  h&ouml;ga klackar till Mrs Carters v&aring;ning vid &Ouml;stermalms torg.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> 
  Mrs Carter log moderligt och  visade henne in i den stora luxu&ouml;st m&ouml;blerade l&auml;genheten, fylld av antikviteter  och blandat med amerikanskt krimskrams, som en oerh&ouml;rt ful bardisk, och en  gigantisk &ouml;ppen spis som verkade ha murats p&aring; platsen, med en konstgjord brasa  som flimrade dag och natt.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
  Mrs Carter hade ett arbetsrum  med f&ouml;nster mot torget, hon och Eamon skulle bo en hel del i Stockholm nu  ber&auml;ttade hon, han hade k&ouml;pt halva Marcs och Lennarts byr&aring;, f&ouml;r den hade <em>great potentials. </em>Mr Carter ville g&auml;rna  in p&aring; den svenska marknaden, och arbeta &aring;t amerikanska banker och f&ouml;retag i  Stockholm. De skulle tillbringa stora delar av h&ouml;sten i Stockholm, och Mrs  Carter ville ha s&auml;llskap som talade engelska, och n&aring;gon som hj&auml;lpte henne med  alla svenska juridiska teknikaliteter som hon inte f&ouml;rstod sig p&aring;.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
  Jenny m&auml;rkte nu att hon inte  pluggat juridik mer &auml;n tv&aring; m&aring;nader, och dessutom inte f&ouml;ljt med s&auml;rskilt noga  p&aring; lektionerna f&ouml;r den delen heller. Tillslut gick det alldeles runt i huvudet  p&aring; henne, n&auml;r Mrs Carter b&ouml;rjade fr&aring;ga om l&auml;genheter i Stockholm, och var man  b&auml;st skulle placera sina tillg&aring;ngar, skatte-befrielse och skatteplanering och  aktie- och dollarkurser.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
  Stackars Jenny, som stod bakom  den sittande Mrs Carter, som hade en enkel men smakfull dr&auml;kt i vitt och svart,  b&ouml;rjade n&auml;stan grina n&auml;r hon f&ouml;rstod att hon skulle misslyckas med sin uppgift  s&aring; snart hon &ouml;ppnade munnen. <em>I&rsquo;m&hellip; I&rsquo;m really sorry Mrs Carter&hellip;.I don&rsquo;t think I can manage &hellip;. I&rsquo;m  really just a &hellip;.student &hellip;a beginner &hellip; you-you should see somebody else about  this &hellip;God I&rsquo;m so sorry I let you down&hellip;.</em>och  s&aring; kom en liten tillbakapressad snyftning.<br>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
    -Oh nonsense gal, don&rsquo;t give me  that crap. Stop sniffing and listen instead. I know perfectly well you been  flunking lawschool, from what I heard from Marc, and skipping classes. You&rsquo;ve  been utmost lazy! But we can still manage. Now I want you to PULL YOURSELF TOGETHER  GODDAMN IT! You can MANAGE! HELL YOU CAN! I&rsquo;ll see to it, don&rsquo;t you worry!</em><br>
    <br>
    Mrs Carter var bara 45, men  s&aring;g s&auml;kert tio &aring;r &auml;ldre ut. Jenny h&ouml;rde med en g&aring;ng hur dominant hon var, hon  f&ouml;rstod att Mrs Carter r&auml;ddat hennes &rdquo;skinn&rdquo; (ja n&auml;stan i varje fall), inte  direkt kanske, men &aring;tminstone Marcs, den d&auml;r hemska f&ouml;rnedrande kv&auml;llen ute p&aring;  Liding&ouml;. Det var <em>hon </em>som styrde  advokatbyr&aring;n Eamon Carter, inget snack om det! Jenny torkade t&aring;rarna med  baksidan av handen. Hon jublade inombords. Hon ville bli som Mrs Carter. Hon  ville ocks&aring; <em>styra. </em>Ha <em>makt.</em><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
  -<em>Now this is what we gonna do. You are going  to attend your school punctual from now on, and I&rsquo;ll see to it that your grades  are tip-top. And you better do it &ndash; or else I&rsquo;m gonna take you across my knee <strong>RIGHT NOW</strong> and pull up that little black  skimpy skirt of yours, and give you a <strong>BARE-BOTTOM</strong>-<strong>SPANKING</strong> you&rsquo;ll really <strong>REMEMBER</strong>! Is that <strong>CLEAR</strong> Jenny!</em><br>
  <br>
  Jennys hj&auml;rta slog s&aring; h&aring;rt att hon tyckte att det ekade i rummet! Hon  stammade <em>Y-yes please ma&rsquo;m</em>, rodnade  som en s&ouml;t liten pion och fick en  stor bunt papper hon skulle l&auml;sa till n&auml;sta dag. Men f&ouml;rst hade hon tre timmars  undervisning p&aring; juristlinjen, och en ny skrivning om en vecka! Hon <em>fl&ouml;g </em>hem p&aring; sina h&ouml;ga klackar, munter  som en liten l&auml;rka, men med hj&auml;rtat tickande h&ouml;gt i br&ouml;stet av sp&auml;nning och  nervositet. Det h&auml;r var <em>nytt</em>! Det  h&auml;r var hennes stora <em>chans</em>! Och hon visste vad som skulle h&auml;nda om  hon misslyckades nu! Hon skulle bli ordentligt <em>uppsmiskad </em>&ouml;ver Mrs Carters h&aring;rda nylonstrumpskn&auml;n! Hon visste inte  vad hon helst ville, klara de str&auml;nga kraven &ndash; eller <em>f&aring; sitt straff.</em><br>
    <br>
    Ett  f&ouml;rsta prov p&aring; vad Mrs Carter kunde g&ouml;ra fick Jenny en vecka senare. Mrs Carter  ville att hon skulle tr&auml;ffa en av den amerikanska advokatbyr&aring;ns <em>senior members</em>, en gr&aring;h&aring;rig gentleman  som hette Grierson. Den 70-&aring;rige gamle nestorn i kritstrecksrandig kostym och  en krysantem i knapph&aring;let blev mycket f&ouml;rtjust i lilla Jennys charm och  glittrande entusiasm, och Mrs Carter log hult n&auml;r Jenny artigt konverserade den  gamle advokaten, som lyste som en sol. Jenny stortrivdes redan i sin nya roll,  n&auml;r Mrs Carter kallade Jenny hennes <em>legal  adviser.</em><br>
    <br>
    Men sj&auml;lva middagen blev inte riktigt lika lyckad. Jennys bordskick  l&auml;mnade en del &ouml;vrigt att &ouml;nska, hon hade aldrig l&auml;rt sig hur man f&ouml;rde sig i  s&aring; h&auml;r fina kretsar, p&aring; sn&ouml;vita linnebordsdukar, med olika glas f&ouml;r olika  drycker, massor av bestick, och inhyrd personal som serverade i den gamla  vackra &Ouml;stermalmsv&aring;ningen.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
   Jenny drack vin utan att v&auml;nta  p&aring; att Mr Grierson blivit serverad, och hon b&ouml;rjade prata med mat i mun. Men  v&auml;rst var n&auml;r den gamle advokaten, som led av framskriden Parkison, darrh&auml;nt  b&ouml;rjade spilla soppa runt hela tallriken. N&auml;r han till r&aring;ga p&aring; allt b&ouml;rjade  fumla med sina glas&ouml;gon, och tappade dom med ett ljudligt plums i soppsk&aring;len,  rann ett p&auml;rlande skratt &ouml;ver Jennys r&ouml;dm&aring;lade kurviga l&auml;ppar. Mr Grierson  sm&aring;log besv&auml;rat &aring;t den penibla situationen, hostade och blev svettigt r&ouml;d i  ansiktet, men Mrs Carter fick en mycket best&auml;md min, som sa allt om vad hon  tyckte om sin unga adepts uppf&ouml;rande. Minen var INTE n&aring;dig!<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  N&auml;r de blev ensamma bad Mrs  Carter den intet ont anande Jenny att f&ouml;lja med henne in i arbetsrummet.  Serveringspersonalen h&ouml;ll p&aring; att st&auml;da undan resterna av soppan, &auml;lgsteken, och  glassbomben som serverats som efterr&auml;tt. Jenny anade inte alls or&aring;d.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  Mrs Carter st&auml;ngde resolut  d&ouml;rren till arbetsrummet, med f&ouml;nster mot &Ouml;stermalmstorg, och tog fram en  kraftfull amerikansk tr&auml;paddel, en s&aring;n som f&ouml;rvarades p&aring; n&auml;stan varje  rektorsexpedition i skolorna i Texas. Den var en par decimeter bred, lika l&aring;ng  som Mrs Carters underarm, men ganska tunn, med sm&aring; h&aring;l i. Jenny stirrade p&aring; det  fruktansv&auml;rda bestraffningsredskapet, och st&auml;ngde den gapande munnen av  f&ouml;rv&aring;ning. <em>What-what  are you gonna do Mrs Carter? You-you can&rsquo;t be serious&hellip;? Ohh reallyy &hellip;..???</em><br>
  Mrs Carter sp&auml;nde &ouml;gonen i Jenny och tog en tr&auml;stol med h&ouml;g rygg, utan  armst&ouml;d, och st&auml;llde framf&ouml;r sig p&aring; golvet.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> 
  -<em>I&rsquo;ve never been more serious in my life,  Jenny. And </em>you <em>are going to get a  serious </em>spanking right NOW <em>over my  knees ! And don&rsquo;t you fuzz about it! Your manners are just inexcuseable. You  will have to learn to behave from now on, you understand. Otherwise we have to  say &rdquo;adios&rdquo;! Now get over my knee, and just take your spanking as a big girl! PRONTO!</em><br>
  <br>
  Jenny svalde och str&ouml;k sig besv&auml;rat och V&Auml;LDIGT  nerv&ouml;st &ouml;ver den kjolkl&auml;dda tighta baken. Hon h&ouml;rde serveringspersonalen st&ouml;ka  f&auml;rdigt ute i matsalen. En av serveringsflickorna skrattade. Jenny blev r&ouml;d i  ansiktet som en nykokt kr&auml;fta! Det skulle ju H&Ouml;RAS! Allt som nu skulle h&auml;nda!  Hon ville mest av allt bara sjunka genom golvet och f&ouml;rsvinna, s&aring; r&auml;dd var hon  att allt skulle h&ouml;ras ut i matsalen. Men hon svalde alla protester, och gick p&aring;  tunga trippande steg fram till den sittande Mrs Carter och la sig sn&auml;llt p&aring;  mage &ouml;ver de utstr&auml;ckta kn&auml;na. Hon k&auml;nde med en rysning Mrs Carter ta tag i  hennes &aring;tsmitande svarta kjol, som glidit l&aring;ngt upp p&aring; l&aring;rens baksida, och dra  upp den till midjan, &ouml;ver stj&auml;rten. Jenny gn&auml;llde till <em>please I&rsquo;m really really sorry Mrs Carter,  really I am &hellip;Ohhh God pleeeeze &hellip;foorgive meee&hellip;.pleeeze</em><br>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> 
    -I don&rsquo;t care how sorry you are  right now Jenny. You don&rsquo;t behave like a good girl, and you will pay the  consequences I&rsquo;m afraid. I have never seen a 29 year old girl behave like a  little pig at the table before, so now I will show you what I think about it!  And you will get the same spanking in this room over my knees every time you  fool around like you just did!</em><br>
    <br>
    Jenny hade bara tunna  nylonstrumpbyxor p&aring; sig, och sm&aring; minitrosor som bara t&auml;ckte &ouml;versta delen av  baken, vilket hon &aring;ngrade djupt just nu. Hon stirrade t&aring;r&ouml;gt och &aring;ngerk&ouml;pt ner  i golvet medan Mrs Carter tog henne bryskt om midjan och drog upp henne en bit  till p&aring; kn&auml;t s&aring; att den runda utst&aring;ende stj&auml;rten fick den r&auml;tta sv&auml;llande  rond&ouml;ren &ouml;ver den v&auml;nstra kn&auml;t, som Mrs Carter lyfte p&aring; f&ouml;r att Jennys rumpa  skulle f&aring; n&aring;got att luta sig emot. Jenny var l&auml;ttad &ouml;ver att hon slapp dra ner  strumpbyxorna ocks&aring;, men ins&aring;g snart att det spelade ingen st&ouml;rre roll. Det skulle g&ouml;ra lika f&ouml;rbaskat ONT &auml;nd&aring;!<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  -<em>You will get 20 swats now, and don&rsquo;t you  move one bit when I spank your impudent little ass Jenny. You had this coming I  can assure you! I must teach you some manners, God help it!</em><br>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
    -Ohh please, I am REALLY sorry  about this, it-it will NEVER happen again, please ma&rsquo;m I promise &hellip;uuhhh&hellip; NEVER  EVER &hellip;.!!!!</em><br>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
    -And don&rsquo;t you ARGUE with me  now young lady. Now you have 5 more coming cause of your squibbling, is that  OK? Shut your mouth now. 25 swats coming up !!! </em><br>
    <em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
    -Oh I&hellip; yes please ma&rsquo;m&hellip;I&hellip;I  am&hellip;please&hellip;oh god..&nbsp; really sorry&hellip;</em><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  Jenny k&auml;nde redan t&aring;rarna b&ouml;rja  tr&auml;nga p&aring; i &ouml;gonen, allt v&auml;rre, men best&auml;mde sig f&ouml;r att f&ouml;rs&ouml;ka vara modig och  ligga alldeles stilla nu. Det var l&auml;ttare sagt &auml;n gjort. <strong><em>SMACK! </em></strong>l&auml;t det pl&ouml;tsligt  V&Auml;LDIGT H&Ouml;GT n&auml;r tr&auml;paddeln landade ovanp&aring; hennes sp&auml;nda tunt kl&auml;dda skinkor,  t&auml;ckta av bara tunnaste nylon. Jennys huvud fl&ouml;g r&auml;tt upp fr&aring;n golvet av  kraften i slaget, benen spr&auml;tte till och hon drog h&auml;ftigt och fl&auml;mtande in  andan i munnen och t&aring;rarna v&auml;llde fram ur &ouml;gonvr&aring;rna som ur en font&auml;n. <strong><em>SMACK!  SMACK! SMACK! </em></strong>Hela Jennys baksida var i fullst&auml;ndigt gl&ouml;dande stekande  uppror d&auml;r hon l&aring;g &ouml;ver Mrs Carters kn&auml;n som en liten skolflicka, och nu fick  det mest rungande <em>sm&auml;ll p&aring; stj&auml;rten </em>av  sin matmor s&aring; att det m&aring;ste h&ouml;rts i HELA L&Auml;GENHETEN! <strong><em>SMACK! SMACK! SMACK! SMACK! </em></strong>Jenny  bet sig s&aring; h&aring;rt hon kunde i l&auml;pparna, omv&auml;xlande &ouml;ver och underl&auml;ppen trasades  blodig, sm&auml;rtan var nu s&aring; intensiv i de m&ouml;rbultade, bultande och&nbsp; brinnande r&ouml;da skinkorna att hon bara ville  tjuta r&auml;tt ut. Bara STORB&Ouml;&Ouml;&Ouml;LA!!! Efter 10 lika h&aring;rda <strong><em>SMACK! SMACK! </em></strong>p&aring; hennes  m&ouml;rbultade skinkor hulkade hon sammanpressat, oupph&ouml;rligt, h&ouml;gre och h&ouml;gre,  fl&auml;mtande snyftningar blandat med t&aring;rar, sn&ouml;rvlanden och snor, och det k&auml;ndes  som att hon ville kr&auml;kas. Det k&auml;ndes som om middagsmaten kom upp igen. Hon  f&ouml;rs&ouml;kte att inte sparka f&ouml;r mycket, men vred i panik h&ouml;fterna i h&auml;ftiga knyck  fr&aring;n v&auml;nster till h&ouml;ger p&aring; Mrs Carters obekv&auml;ma kn&auml;n f&ouml;r att mildra den  stingande m&ouml;rdande sm&auml;rtan i de m&ouml;rk&ouml;da svidande &ouml;mma stj&auml;rthalvorna, Mrs  Carter h&ouml;ll henne h&aring;rt runt midjan, drog ibland upp henne h&ouml;gre upp p&aring; kn&auml;t f&ouml;r  att baken skulle vara riktigt optimalt placerad &ouml;ver hennes v&auml;nstra kn&auml; f&ouml;r att  paddeln l&auml;ttare skulle komma &aring;t den. Jennys skor &aring;kte av f&ouml;tterna av bara  farten, hon sv&auml;ngde med &ouml;verkroppen fram och tillbaka och huvudet sl&auml;ngde,  t&aring;rarna rann i mascararinnande st&ouml;rtfloder ur hennes sammanpressade &ouml;gonvr&aring;r,  men hon pressade skriken tillbaka in i munnen, hon ville verkligen vara duktig  nu och g&ouml;ra Mrs Carter till viljes. Hon st&ouml;nade sammanbitet, p&aring; gr&auml;nsen att  explodera, och svalde skriken <em>Ohhh! Ahhh!  Ahhh! AAARRRGGGHHHHH!</em><br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  De sista daskarna var lika  h&aring;rda som de f&ouml;rsta, ibland h&ouml;gt uppe p&aring; den runda putande nylonkl&auml;dda skakande  darrande stj&auml;rten, ibland l&auml;ngre ner, &ouml;ver vecket mellan skinkorna och l&aring;ren,  d&auml;r de putande runda stj&auml;rthalvorna sv&auml;ngde in mot l&aring;rens baksida. Precis d&auml;r  hon <em>inte skulle kunna sitta p&aring; flera  timmar </em>! <strong><em>SMACK! SMACK! SMACK! </em></strong>&nbsp;Det  ekade olycksb&aring;dande i rummet av de h&ouml;ga klatscharna som m&aring;ste h&ouml;ras i hela  l&auml;genheten. Mrs Carter hade slutat sin straffpredikan nu, och allt som h&ouml;rdes ut  till den f&ouml;rbluffade serveringspersonalen var tunga h&aring;rda dova daskar med  tr&auml;paddeln mot Jennys skruvande hysteriskt vickande strumpbyxkl&auml;dda rumpa, och  det karakteristiska ljudet av kv&auml;vd, hickande, tillbakah&aring;llen, snyftande  hulkande j&auml;mmer, som &ouml;kade lite i styrka ju h&aring;rdare Mrs Carter slog.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  N&auml;r Jenny till slut fick resa  sig fr&aring;n sitt pinol&auml;ger, p&aring; svajande ostadiga ben, i bara strumpl&auml;sten,  ansiktet var &ouml;versk&ouml;ljt med gr&aring;t och mascara, och hon gned frenetiskt med  handflatorna sm&auml;rtan som dunkade och pulserade som f&ouml;rf&auml;rliga hammarslag i de  &ouml;mma mjuka skinkorna. Hon k&auml;nde att de var purpurr&ouml;da, grillade &ouml;ver &ouml;ppen eld,  och sagolikt kokande smiskvarma och heta!<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  -<em>Go and tidy yourself up now girl. And DON&rsquo;T  MAKE ME HAVE TO DO THIS AGAIN YOU HEAR! OK?&nbsp; SHAME ON YOU !!!</em><br>
  Jenny k&auml;mpade med den ynkliga gr&aring;ten, som bara ville forsa ut ur &ouml;gon  och mun, hon ville hoppa och skrika r&auml;tt ut av sm&auml;rtan, men ist&auml;llet&nbsp; snyftade hon alldeles f&ouml;rkrossad och  undergiven <em>y-y-yes m- m-ma&rsquo;m </em>lirkade  m&ouml;dosamt ner kjolen &ouml;ver baken och vacklade p&aring; svajiga ben ut till toaletten  f&ouml;r att snygga till sig. Hon vaggade som en skadskjuten anka, h&auml;nderna gned  frenetiskt hela tiden &ouml;ver den svarta &ouml;mma kjolbaken.<br>
  <br>
  Serveringspersonalen h&ouml;ll sig p&aring; belevat  avst&aring;nd ute i k&ouml;ket. De hade nog aldrig varit med om n&aring;got liknande f&ouml;rut, som  n&auml;r de s&aring;g stackars t&aring;r&ouml;gda Jenny vackla ut fr&aring;n Mrs Carters arbetsrum med  h&auml;nderna krampaktigt slutna runt stj&auml;rten, grimaserande och med rinnande m&ouml;rka  t&aring;rar. Eller vad tror ni?<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  N&auml;r Mrs Carter k&ouml;rt iv&auml;g serveringspersonalen,  med st&aring;lh&aring;rd min och utan ett ord till f&ouml;rklaring, s&aring; gick hon och h&auml;mtade  Jenny p&aring; toaletten, Jenny som gr&auml;t och snyftade om vartannat en l&aring;ng stund,  fortfarande fullst&auml;ndigt f&ouml;rkrossad efter bestraffningen, medan hon f&ouml;rtvivlat  och skuldmedvetet gned baken, d&auml;r bestraffningen fortfarande spr&auml;ngde och  bultade som gl&ouml;dande lava, hon hade dragit ner kjolen p&aring; toaletten och t&aring;r&ouml;gt  betraktat sin svullet eldr&ouml;da runda stj&auml;rt, det k&auml;ndes nu som om hennes tighta  kjolbak skulle <strong>spr&auml;ngas</strong> och g&aring; upp i <strong>s&ouml;mmarna</strong> av den h&auml;ftiga pulserande  sm&auml;rtan.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  Hon fick gr&aring;ta lite i Mrs  Carters kn&auml; p&aring; soffan i vardagsrummet efter&aring;t, och fick sedan n&aring;gra tr&ouml;stande  maningsord p&aring; v&auml;gen: <em>Now don&rsquo;t make me  have to do this again Jenny. You must watch your mouth more carefully. AND your manners! I&rsquo;ll help  you with the etiquette, but don&rsquo;t push your luck I tell you. And don&rsquo;t talk  back to me!!! I won&rsquo;t hesitate to take you over my knee one more time if i HAVE  TO! </em></font></p>
        &Auml;nd&aring; l&auml;rde sig Jenny massor i Mrs Carters s&auml;llskap. Och  juridikens mysterier b&ouml;rjade s&aring; sm&aring;ningom l&aring;ngsamt g&aring; upp f&ouml;r henne, och blev  till och med intressanta efter hand. Hon beundrade om&aring;ttligt den dominanta och  beslutsamma Mrs Carter, som aldrig l&auml;t n&aring;gon topprida henne, utan alltid styrde  alltting med fast och beslutsam och s&auml;ker hand. S&aring; skulle det g&aring; till! Jenny  l&auml;rde sig att d&auml;mpa sitt d&aring;liga hum&ouml;r, att fokusera och koncentrera sig p&aring; sina  uppgifter, och l&aring;ngsamt b&ouml;rjade hennes sj&auml;lvf&ouml;rtroende v&auml;xa, och hennes  sj&auml;lv&ouml;mkan att f&ouml;rsvinna.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  Men efter ytterligare en vecka  h&auml;nde n&aring;got som renderade henne en lika sm&auml;rtsamt f&ouml;r&ouml;dmjukande bestraffning  &ouml;ver Mrs Carters kn&auml;n. Jenny hade inte orkat fokusera tillr&auml;ckligt f&ouml;r n&auml;sta  tenta, och n&auml;r hon tvingades ber&auml;tta f&ouml;r Mrs Carter att hon blivit kuggad f&ouml;r  att hon inte hunnit plugga tillr&auml;ckligt (hon kunde inte f&aring; sig till att ljuga  inf&ouml;r h&auml;rskarinnans best&auml;mda befallande r&ouml;st) s&aring; ilsknade Mrs Carter till igen.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  Det var p&aring; kv&auml;llen, och Jenny  skulle just g&aring; hem efter n&aring;gra timmars arbete med Mrs Carters r&auml;kenskaper i  &Ouml;stermalmsv&aring;ningen. Nu tog Mrs Carter henne str&auml;ngt i handen och ledde in henne  i det luxu&ouml;st m&ouml;blerade sovrummet. <em>I won&rsquo;t have that Jenny. I simply won&rsquo;t HAVE IT! GODDAMMIT! What did I  tell you would happen if you flunked another exam?EH?</em><br>
    <em>-But please  ma&rsquo;m&hellip; I don&rsquo;&rsquo;t want &hellip; oh PLEEEZE Mrs Carter!</em><br>
    <em>-I won&rsquo;t have it! You&rsquo;re better than that! MUCH BETTER! Now I will have  to spank you again, just as I said. I always keep my word! You&rsquo;re getting a  good SPANKING right NOW! Get over here girl!</em><br>
    <br>
    Mrs Carter hade satt sig p&aring; kanten av den enorma s&auml;ngen, och Jenny &aring;kte  motst&aring;ndsl&ouml;st p&aring; huvudet &ouml;ver Mrs Carters utstr&auml;ckta kn&auml; igen. Utan problem!  Mrs Carter hade tillbringat dagen i ridhuset p&aring; &Ouml;stermalm, och hennes stramande  tajta ridbyxor luktade h&auml;st och g&ouml;dsel. Hon hade tagit av sig i bara ett  &auml;rml&ouml;st tight linne, vilket fick Jenny att h&auml;pna &ouml;ver sin husmors perfekt  formade och tunga byst. Och de kakif&auml;rgade upphetsande ridbyxorna! Med huvudet  mot golvet, blodet pulserande i ansiktet, k&auml;nde hon hur hennes svarta kjol igen  &aring;kte upp till midjan. Sedan tog Mrs Carter beslutsamt tag i hennes svarta  eleganta sidentrosor, som sp&auml;nde &ouml;ver den putande knubbiga uppv&auml;nda stj&auml;rten,  och drog ner dom &auml;nda till kn&auml;na. Jenny hade nya dyra nylonstrumpor, som Mrs  Carter k&ouml;pt &aring;t henne, med strumpeband. Pl&ouml;tsligt k&auml;nde hon att stj&auml;rten p&aring; Mrs  Carters kn&auml; var helt BAR!<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  -<em>It will be just as I said </em>gr&auml;lade Mrs  Carter. <em>Just to remind you that I always  keep my word Jenny. You can do much better Jenny, and I will treat you like a  spoiled little child if you don&rsquo;t pull yourself together. You earn that to me  and Mr Carter don&rsquo;t you think?</em><br>
    <em>-Y-y-yes  m-m-ma&rsquo;m, </em>pep  Jenny skamset med huvudet dolt av h&aring;r, lutat mot golvet. Mrs Carter la hennes  avkl&auml;dda bakdel tillr&auml;tta p&aring; kn&auml;t och b&ouml;rjade beslutsamt smiska upp henne, med  &ouml;ppen handflata, med maximal styrka, s&aring; h&aring;rt hon kunde med den l&aring;nga mjuka  elastiska handflatan.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  Det blev nu mycket mer &auml;n 20  klatschar Jenny fick. Snarare 120!!!! Och i REKORDFART!!!&nbsp; Jenny k&auml;nde snart en eldsv&aring;da bryta ut i  stj&auml;rten, som fick henne att tugga p&aring; l&auml;pparna, skruva hela den lilla kroppen  p&aring; Mrs Carters kn&auml;n som en mask p&aring; en metkrok, och hj&auml;lpl&ouml;st sparka mot golvet,  medan klatscharna fr&aring;n handflatan regnade &ouml;ver hennes vibrerande stackars bara  stj&auml;rthalvor, som darrade som tv&aring; sm&aring; rodnande r&ouml;da bryl&eacute;puddingar, och snart  var svidande eldr&ouml;da i skinnet.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  Det gjorde &auml;nd&aring; inte lika ont  som att f&aring; smisk med tr&auml;paddeln p&aring; strumpbyxorna. Jenny vred sig &auml;nd&aring; som en  mask p&aring; Mrs Carters kn&auml;, men k&auml;nslan av att f&aring; smisk p&aring; bara stj&auml;rten av den  dominanta Mrs Carter var oerh&ouml;rt komplexfylld, hemsk och samtidigt UPPHETSANDE,  det k&auml;nde Jenny. Det sved som eld i stj&auml;rten, och hon vickade frenetiskt  h&ouml;fterna &aring;t sidan, men utan att lyckas vridas sig ur Mrs Carters fasta grepp om  midjan, som enkelt h&ouml;ll Jennys lysande purpurf&auml;rgade kurviga stj&auml;rtklot p&aring;  plats medan Mrs Carter str&auml;ngt sm&auml;llde henne p&aring; stj&auml;rten, tills Jenny inte  kunde l&aring;ta bli att gr&aring;ta h&ouml;gt och hulkande och befriande av sm&auml;rtan, och n&auml;r  handen pl&ouml;tsligt slutade sl&aring;, fl&ouml;g Jennys h&auml;nder upp mot baken, hon j&auml;mrade sig  &aring;ngerfyllt snyftande <em>oooohhh&hellip;pleeeease&hellip;oooooooh  my-my-my God&hellip; </em>Mrs Carter tog med en b&aring;de road och &ouml;verseende min undan  Jennys gnidande h&auml;nder, men ist&auml;llet f&ouml;r att forts&auml;tta smiska den obstinata  29-&aring;ringen en stund till, s&aring; b&ouml;rjade hon lugnt och varligt smeka de eldr&ouml;da  nakna darrande stj&auml;rtkloten, tv&aring; perfekt formade bubbliga rundlar av r&ouml;tt  v&auml;lsmiskat darrande hull, p&aring; kn&auml;t. N&auml;r Mrs Carters hand gled in mellan Jennys  h&aring;rt hopknipta l&aring;r gick det en elektrisk st&ouml;t av k&aring;t upphetsning genom hela  Jennys fram&aring;tlutande kropp, hon lyfte stj&auml;rten och hon j&auml;mrade sig h&ouml;gt och  hickade snyftningar, medan hon skruvade stj&auml;rten och lyfte den upp fr&aring;n kn&auml;t,  f&ouml;r att hennes h&auml;rskarinna skulle kunna smeka hennes svullna blygdl&auml;ppar &auml;nnu  h&aring;rdare.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  Mrs Carter b&ouml;jde sedan ner  Jenny &ouml;ver kn&auml;t och gav henne tio h&aring;rda klatschar fram och tillbaka &ouml;ver den  bara svidande hoppande r&ouml;da skinkorna, som plattade ut dom och fick det  r&ouml;dskimrande hullet i stj&auml;rten att dallra vilt och vackert. S&aring; smekte Mrs Carter  de &ouml;mma elektrifierade fjuniga k&auml;nsliga stj&auml;rt-halvorna n&aring;gra g&aring;nger, innan hon  befallde Jenny att resa sig. N&auml;r Jenny kom upp, p&aring; darrande skakande ben, k&auml;nde  hon med bed&ouml;vande visshet och underbar upphetsning pirrningarna och svedan och  v&auml;rmen i stj&auml;rten som var kokhet och svidande r&ouml;d av Mrs Carters h&aring;rda hand,  och s&aring; tog den l&aring;nga strama amerikanskan henne i handen och satte henne ner p&aring;  s&auml;ngen.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
  -<em>God you&rsquo;re so damn cute Jenny, </em>sa hon och torkade v&auml;nligt med  handen t&aring;rarna som fl&ouml;t i svarta r&auml;nder nedf&ouml;r Jennys r&ouml;da kinder. Mrs Carter  kn&auml;ppte upp sina ridbyxor och drog ner dom till kn&auml;na. <em>Lick me now, </em>sa hon (inte alls ov&auml;nligt) och tog Jenny om nacken. <em>Just do it! </em>Hon tryckte Jennys ansikte  mot sitt sk&ouml;te, som doftade av ridhus och rosenvatten, och Jenny slickade och  slickade, tills Mrs Carter skakade av en kraftig orgasm, som fick henne att  kasta sig p&aring; rygg p&aring; s&auml;ngen med h&auml;nderna om Jennys fjuniga nacke. Jennys h&aring;r  tovade sig och kletade efter hennes v&aring;ta kinder, och hon k&auml;nde hela tiden den  stickande sk&ouml;na svedan i baken av den &auml;ldre kvinnans h&aring;rda handflata hetsa upp  henne allt mer och mer, medan Mrs Carter med handen gned Jennys clitoris, d&auml;r  de l&aring;g bredvid varandra i s&auml;ngen, s&aring; h&aring;rt hon kunde. Jenny fick en orgasm som  fick henne att skrika av en sagolik v&auml;llust, som hon aldrig k&auml;nt tidigare. Hon  sj&ouml;nk ihop alldeles utmattad i Mrs Carters armar, och domnade sakta bort i en  konstig dvala av djupaste lycka, medan Mrs Carter str&ouml;k henne varligt &ouml;ver det  tillrufsade h&aring;ret och kysste hennes v&aring;ta kinder g&aring;ng p&aring; g&aring;ng p&aring; g&aring;ng.</font></p>
        


      </div>
      <div class="marginalright"></div>
    </div>
    <div class="flex-next-prev">
      <p>
        <a class="story" href="/ber0432.html">Nyare</a><a class="story" href="/ber0430.html">Äldre</a>
      </p>
    </div>
    <div class="flex-footer">
      <p class="footer">smisksidan@hotmail.com</p>
    </div>
  </body>
</html>