<!DOCTYPE html>
<html lang="sv">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <!-- fyll i diskription  -->
    <meta
      name="description"
      content="Allt om smisk. Hundratals smiskberättelser"
    />
    <meta
      name="Keywords"
      content="Smiskberättelser på svenska, Smisk på stjärten, Ris på rumpan, gammeldags aga"
    />
    <link rel="stylesheet" href="css/styles.css" />
    <link
      rel="stylesheet"
      href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css"
    />
    <link rel="icon" type="image/x-icon" href="images/favicon.ico" />

    <title>Smiskberättelse</title>
  </head>
  <body>
    <nav>
      <div class="link-container">
        <input type="checkbox" id="check" />
        <label for="check" class="checkbtn">
          <i class="fa fa-bars"></i>
        </label>
        <img src="/images/37491.jpg" alt="" class="logo" />
        <label class="logo"> <a href="/index.html">Smisksidan</a></label>
        <ul>
          <li><a href="/index.html">Hem</a></li>
          <li><a a class="active" href="/stories01.html">Berättelser</a></li>
          <li><a href="/urklipp.html">Tidningsurklipp</a></li>
          <li><a href="/contact.html">Kontakt</a></li>
          <li><a href="/links.html">Länkar</a></li>
        </ul>
      </div>
    </nav>
    <div class="flex-rubrik">
      <h1 class="rubrik">
        Marc och Jenny III, forts
      </h1>
    </div>
    <div class="flex-container-story">
      <div class="maringalleft"></div>
      <div class="text">

        
        N&auml;r  Jenny klockan nio (fru Nilsson var bortrest hela veckan hade hon f&aring;tt h&ouml;ra)  ikl&auml;dd sina sm&aring; tunna silkiga pyjamasshorts och en liten s&ouml;t topp till, med  bara axlar, riktigt oanst&auml;ndigt utkl&auml;dd f&ouml;r att behaga snuskgubben herr  Nilsson, ringt p&aring; hos Nilssons, var det inte <em>herr </em>Nilsson som &ouml;ppnade, utan hans <em>fru</em>. Och hon s&aring;g sannerligen inte glad ut!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Jenny  blev pionr&ouml;d i ansiktet av skam och alldeles kn&auml;svag n&auml;r hon s&aring;g den barska  storv&auml;xta fru Nilsson, som h&aring;nleende fr&aring;gade henne <br>
        <br>
         - N&aring;, ska du inte komma in,  h&auml;r kan du inte st&aring; och frysa, flicka lilla? Jenny bara stammade oh&ouml;rbart,  ville bara sjunka ihop i en bl&ouml;t skamsen fl&auml;ck och blev allt r&ouml;dare om  kinderna. <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Talar lilla fr&ouml;ken  svenska? sa fru Nilsson syrligt och granskade den l&auml;ttkl&auml;dda darrande Jenny  &auml;nda ner till de bara benen och f&ouml;tterna. Kom in nu lilla v&auml;n, genera dig inte. <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Faktum &auml;r att hon tog  Jenny beslutsamt i &ouml;rat s&aring; att hon skrek till, och drog in den stammande  villr&aring;diga Jenny i l&auml;genheten. Det var en v&auml;ldigt gammaldags l&auml;genhet, som  s&auml;kert aldrig m&ouml;blerats om sedan 1920. Tunga gamla m&ouml;rka m&ouml;bler, tavlor p&aring;  v&auml;ggarna fr&aring;n anno dazumal, stora draperier f&ouml;r f&ouml;nstren som gick &auml;nda ner till  golvet. Vardagsrummet badade i ett kvalmigt t&ouml;cken d&auml;r dammkornen dansade i det  sista solljuset fr&aring;n gatan. S&aring; fort fru Nilsson dragit in henne i l&auml;genheten,  vred hon om Jennys &ouml;mmande &ouml;ra s&aring; att hon fick t&aring;rar i &ouml;gonen, daskade till  henne p&aring; stj&auml;rten s&aring; att hon hoppade till i sina tunna sm&aring; shorts, och sk&auml;llde  ut henne efter noter.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Du trodde du hade r&auml;knat  ut det bra va, din lilla slyna. Kl&aring; min make p&aring; pengar va? Det var den mest  omoraliska j&auml;nta jag n&aring;gonsin varit med om! Men v&auml;nta du bara! Hade du varit  min egen dotter s&aring; hade du f&aring;tt ett kok stryk p&aring; bara stj&auml;rten nu av mig, s&aring; du  inte kunnat sitta p&aring; den p&aring; en vecka! Visserligen har jag inga egna barn, men  min mamma la aldrig fingrarna emellan n&auml;r det g&auml;llde att uppfostra mig och mina  systrar ska du veta, och inte v&aring;ra unga l&ouml;saktiga hembitr&auml;den heller f&ouml;r den  delen. Dom kl&aring;dde hon &ouml;ver kn&auml;t i deras sovrum n&auml;r dom inte sk&ouml;tte sig! P&aring; bara  rumpan med en h&aring;rborste! Jag fick ofta st&aring; och lyssna p&aring; kv&auml;llarna n&auml;r dom  b&ouml;lade och bad om urs&auml;kt f&ouml;r n&aring;got som dom gjort, medan mamma kl&aring;dde dom, s&auml;rskilt  en som hette Majken. Hon sprang j&auml;mnt ute p&aring; kv&auml;llarna och bj&ouml;d ut sig till  karlar. S&aring; jag vet nog hur din lilla sort ska tas! <br>
        Jenny gned f&ouml;rtvivlat den hettande &ouml;rat, och den  &ouml;mmande baken med den andra handen. Hon visste inte p&aring; vilken fot hon skulle  st&aring;. Ansiktet blossade. Hon var helt &ouml;verrumplad av h&auml;ndelseutvecklingen. Fru  Nilsson fortsatte att sk&auml;lla ut den gapande f&ouml;rbryllade flickan efter noter.<br>
        <br>
        - Ditt l&auml;ttkl&auml;dda lilla stycke! Du borde ha  ordentligt med sm&ouml;rj f&ouml;r dina p&aring;hitt du. Jag f&ouml;rst&aring;r nog att din make, eller  vad han &auml;r, tar dig i upptuktelse g&aring;ng efter annan. (&rdquo;D&aring; hade hon h&ouml;rt allt  &auml;nd&aring;&rdquo; t&auml;nkte Jenny med paniken och hj&auml;rtat dunkande i br&ouml;stet. Stackars mig!)  Min gamla mamma sa alltid att flickor som inte ville veta hut skulle ha riktigt  mycket smisk p&aring; rumpan! S&aring; gjorde man med dumma flicksn&auml;rtor f&ouml;rr i tiden du.  Synd att det praktiseras s&aring; s&auml;llan nuf&ouml;rtiden. Men det gl&auml;der mig att din make  har andra &aring;sikter. Efter vad jag h&ouml;rt! Vet du f&ouml;rresten vad jag gick och k&ouml;pte  nyss nere i blomsteraff&auml;ren? <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Den kraftiga fru Nilsson  pekade med ett grovt rynkigt finger p&aring; ett kort smidigt bj&ouml;rkris som l&aring;g p&aring;  matsalsbordet i det lilla kvava vardagsrummet. 5-6 tunna svarta vidjor  hopbundna med en gummisnodd. Jenny bleknade. <em>Sn&auml;lla&hellip; ja&hellip;jag menade &hellip; inte &hellip;</em> fl&auml;mtade hon vettskr&auml;mt och fick  t&aring;rar i &ouml;gonen n&auml;r det v&auml;rkande &ouml;rat vreds om igen, &auml;nnu h&aring;rdare. Hon fl&auml;mtade  och t&aring;rarna tr&auml;ngde ur &ouml;gonvr&aring;rna.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Jag trodde aldrig i livet  att jag skulle f&aring; ge en 29-&aring;rig slyna som du ris p&aring; bara stj&auml;rten. Men n&aring;gon  g&aring;ng ska ju vara den f&ouml;rsta! Du t&auml;nkte passa p&aring; medan din pojkv&auml;n var i Amerika  eller hur? Men du ska f&aring; dig en l&auml;xa! Men f&ouml;rst tror jag du ska f&aring; smaka p&aring; min  mammas st&ouml;rsta h&aring;rborste, ditt lilla falska stycke!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
         Jenny s&aring;g den stora bruna  h&aring;rborsten p&aring; den r&ouml;da divanen och hon hann t&auml;nka en sekund p&aring; stackars Mishiko  i London, sen gick allt v&auml;ldigt fort.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Fru Nilsson sl&auml;pade med  sig stackars totalt chockerade Jenny bort till den r&ouml;da avl&aring;nga divanen och  satte sig tungt och drog utan besv&auml;r ner den korta 29-&aring;ringen &ouml;ver sitt kn&auml;,  platt p&aring; mage. Den sp&auml;da &auml;ppelrunda stj&auml;rten t&auml;cktes bara av &aring;tsittande  alldeles f&ouml;r tunna pyjamastrosor av glansigt siden. Jenny sprattlade i det  h&aring;rda greppet p&aring; mage &ouml;ver det breda kn&auml;t, med en fast hand &ouml;ver ryggen. Fru  Nilsson tog upp den stora h&aring;rda brunbetsade h&aring;rborsten fr&aring;n divanen och  justerade Jenny med starka armar s&aring; att hennes smala &ouml;verkropp l&aring;g p&aring; divanen,  och stj&auml;rten for rakt upp i en vackert sp&auml;nd liten b&aring;ge &ouml;ver fru Nilssons  v&auml;nstra kn&auml;. Jenny skrek till igen, &ouml;rat var illr&ouml;tt och sved som eld. <em>NEJ! JAG MENADE INTE S&Aring;!! F&Ouml;RL&Aring;T SN&Auml;LLA!!  SN&Auml;LLAA!! JAG LOO-VAR JAAG SKAA AALDRIG G&Ouml;RA DET IGEEEN!&nbsp; </em>skrek hon och sl&auml;ngde den fria armen  bak&aring;t f&ouml;r att skydda sig. Fru Nilsson snappade upp den och vred upp armen p&aring;  Jennys bara rygg. S&aring; fortsatte hon l&auml;xa upp den uppjagade darrande Jenny som  l&aring;g utstr&auml;ckt &ouml;ver kn&auml;t i den mest f&ouml;r&ouml;dmjukande och utmanande position en ung  flicka kan r&aring;ka ut f&ouml;r. Fru Nilsson b&ouml;jde Jenny fram&aring;t &ouml;ver sitt kn&auml; och  klappade hennes sidenglansiga uppv&auml;nda sp&auml;nt putande flickstj&auml;rt med  h&aring;rborsten.<br>
        <br>
        - Jag trodde inte jag skulle f&aring; h&ouml;ra en s&aring; stor  flicka f&aring; sm&auml;ll, det gladde mig verkligen att din make &auml;r s&aring; handlingskraftig,  lilla v&auml;n. Sista g&aring;ngen jag var med om det var nog n&auml;r min syster gav sin  18-&aring;riga dotter smisk i Malm&ouml;, f&ouml;r att hon varit ute hela natten p&aring; en  studentskiva. Jag l&aring;g &ouml;ver och h&ouml;rde och s&aring;g alltihop, n&auml;r den mulliga Kristina  kom hem, lagom berusad fram p&aring; sm&aring;timmarna. Hon fick sig en omg&aring;ng p&aring; bara  stj&auml;rten med en s&aring;n h&auml;r h&aring;rborste s&aring; att hon galltj&ouml;t! Det var nog 1965 n&aring;gon  g&aring;ng. T&auml;nka sig, trettio &aring;r sedan! Du har s&aring; s&ouml;ta sm&aring; trosor s&aring; du ska slippa  dra ner dom den h&auml;r g&aring;ngen, din lilla slampa! Det h&auml;r kommer att svida l&auml;rorikt  &auml;nd&aring;!<br>
        <br>
        S&aring; landade h&aring;rborsten h&aring;rt och distinkt p&aring; den h&ouml;gra  putande skinkan, som skakade till och b&ouml;rjade svida hemskt, s&aring; fort borsten  l&auml;mnat stj&auml;rten.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <em><br>
        - 
        AAAAAAAAAAAAAAAAAAAAAAJJJJ!!!!!!! </em>b&ouml;lade Jenny. Hela &ouml;verkroppen  lyfte upp fr&aring;n divanen av sm&auml;rtchocken och b&auml;gge benen spr&auml;tte upp fr&aring;n golvet.<br>
        <br>
        Efter fem lika h&aring;rda klatschar, fram och tillbaka  &ouml;ver de sp&auml;da skinkorna p&aring; fru Nilssons kn&auml;, b&ouml;lade stackars lilla Jenny s&aring; att  t&aring;rarna sprutade, stj&auml;rten k&auml;ndes som om den satt i en &ouml;ppen eld, blodet  pulserade hett och vilt under det r&ouml;dflammande skinnet, hon sparkade frenetiskt  upp och ner med de bara benen, och sl&auml;ngde med &ouml;verkroppen bakom fru Nilssons  breda rygg. H&aring;rborsten randade stadigt och taktfast hennes stackars putande  vridande v&auml;rkande stj&auml;rt, kl&auml;dd i bara j&auml;ttetunna pyjamashorts, skoningsl&ouml;st, <em>KLATSCH! KLATSCH! KLATSCH! KLATSCH!!!  KLATSCH!!! SMACK! SMACK! SMACK!!!</em><br>
        <br>
        Fru Nilsson h&auml;mtade andan, drog upp den sparkande  skrikande Jenny p&aring; sitt kn&auml; igen, beundrade hettan som lyste pr&auml;ktigt eldr&ouml;d  fr&aring;n de runda mjuka skinkorna genom det tunna trostyget. Hon kl&auml;mde &aring;t den  motstr&auml;viga kroppen s&aring; att Jenny ofrivilligt svankade med ryggen, och  motvilligt lyfte stj&auml;rten upp&aring;t igen medan hon f&ouml;rs&ouml;kte knipa med skinkorna  allt vad hon orkade. Det gjorde naturligtvis bara &auml;nnu mer ont n&auml;r h&aring;rborsten  landade p&aring; den knipande sp&auml;nda rumpan!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        <em>KLATSCH! KLATSCH! KLATSCH! KLATSCH! KLATSCH! KLATSCH!</em><br>
        <br>
        Jennys sp&auml;da kropp skakade av gr&aring;tattacker medan hon  h&ouml;rde fru Nilsson sk&auml;lla och muttra medan hon l&auml;t h&aring;rborsten sm&auml;lla  uppfostrande fram och tillbaka &ouml;ver den &ouml;msom knipande, &ouml;msom putande,  brinnande r&ouml;da stj&auml;rten i sina tunna sidentrosor..<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -<em> Oooooooooo sn&auml;&auml;&auml;&auml;&auml;&auml;&auml;-lllaaaa aaaaaahjjj ooooooohhh aahhjjjjjjjjjjjj&hellip;&hellip;.</em> <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Du &auml;r allt en riktig  liten fin barnunge du, som f&aring;r sm&auml;ll p&aring; stj&auml;rten f&ouml;r att du uppf&ouml;r dig som en  liten slyna, va? Man kunde tro att du bara fyllt nio, s&aring; som du b&ouml;lar och b&auml;r  dig &aring;t! Sj&auml;lv fick sm&auml;ll &auml;nda tills jag fyllde arton du! Och sm&auml;ll p&aring; stj&auml;rten  har du sannerligen ocks&aring; f&ouml;rtj&auml;nat fast du &auml;r s&aring; gammal! Det h&auml;r var inte vad  du t&auml;nkt dig riktigt, va? Trodde du r&auml;knat ut det bra va? Trodde v&auml;l inte att  du skulle f&aring; sm&ouml;rj av fru Nilsson, h&auml;! Men jag fick dig allt! Ditt lilla  omoraliska stycke!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Jag ska s&auml;ga dig att <em>KLATSCH! KLATSCH! KLATSCH! </em>flickor av  din sort blir aldrig f&ouml;r gamla f&ouml;r <em>KLATSCH!  KLATSCH! KLATSCH! </em>sm&auml;ll p&aring; stj&auml;rten <em>KLATSCH! </em>det sa alltid min gamla mamma <em>KLATSCH!  KLATSCH! KLATSCH! </em>och min stora syster var 25 n&auml;r mamma uppt&auml;ckte att hon  bedragit sin man <em>KLATSCH! KLATSCH!  KLATSCH! </em>&nbsp;med en gammal studentkamrat <em>KLATSCH! KLATSCH! KLATSCH! </em>&nbsp;och d&aring; gav mamma Maria, min storasyster en  uppl&auml;xning &ouml;ver kn&auml;t inf&ouml;r &ouml;gonen p&aring; hennes &auml;lskare <em>KLATSCH! KLATSCH! KLATSCH! </em>&nbsp;hon smiskade henne riktigt grundligt med ett  bj&ouml;rkris p&aring; <em>bara stj&auml;rten </em>s&aring; att  Maria gr&auml;t som om hon varit tolv &aring;r&nbsp; det  du! <em>KLATSCH! KLATSCH! KLATSCH! </em>och  &auml;lskaren han dr&ouml;p av som en v&aring;t hund och Maria fick en risbastu s&aring; hon inte  kunde sitta p&aring; en vecka!!!! Sen gick hon sn&auml;llt hem till sin man igen! S&aring;  gjorde man f&ouml;rr!!!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Jenny f&ouml;rs&ouml;kte g&ouml;ra  motst&aring;nd, kastade och slingrade och vred sig p&aring; kn&auml;t, men fann att det var  l&ouml;nl&ouml;st. Fru Nilsson var starkare &auml;n hon trott. Hon var inte mycket l&auml;ngre &auml;n  Jenny, men hon hade riktigt h&aring;rda nypor, som nu kl&auml;mde fast Jenny &ouml;ver kn&auml;t  medan h&aring;rborsten stadigt fortsatte sm&auml;lla rumpan p&aring; henne medan fru Nilsson  pratade p&aring;, hon hade stora h&auml;nder som h&auml;rdats av att sk&ouml;ta major Nilssons hem  och hush&aring;ll i fyrtio &aring;r. H&auml;nderna som s&aring; m&aring;nga g&aring;nger tv&auml;ttat och bykt nere i  k&auml;llaren s&aring; att de f&aring;tt valkar och f&ouml;rh&aring;rdnader, borstat majorens st&ouml;vlar och  uniformer, de smiskade nu riktigt grundligt Jennys skruvande, vridande  tygkl&auml;dda runda stj&auml;rt riktigt gnistrande persikor&ouml;d!! Som den naturligaste sak  i v&auml;rlden! Jenny sl&auml;ngde med huvudet, kastade sig upp och ner p&aring; kn&auml;t, ljudligt  gr&aring;tande och b&ouml;nande och bad att f&aring; slippa, sparkade vilt med benen, utan att  kunna komma loss. Hennes darrande &ouml;mma stj&auml;rt i sina tunna sidenbyxor var en  gl&ouml;dande fruktansv&auml;rd h&auml;rd av sm&auml;rta och sveda. Den lyste genom sidentyget som  en praktfull solnedg&aring;ng. S&aring; upph&ouml;rde smiskandet, lika pl&ouml;tsligt som det  p&aring;b&ouml;rjats. Fru Nilsson var tr&ouml;tt och ville ta en paus.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        N&auml;r Jenny fl&ouml;g upp fr&aring;n  fru Nilssons kn&auml;, galen av den dunkande sm&auml;rtan fr&aring;n de uppsmiskade v&auml;rkande  skinkorna, b&ouml;rjade hon gnida de mjuka eldr&ouml;da tygkl&auml;dda kullarna allt vad hon  orkade. T&aring;rarna fl&ouml;t l&auml;ngs de r&ouml;da upphettade &aring;ngerfyllda kinderna, hon hoppade  j&auml;mfota, kunde inte st&aring; stilla, visste inte var hon skulle ta v&auml;gen, stod bara  kvar p&aring; golvet i den gamla dammiga, inst&auml;ngda, tungt m&ouml;blerade  &Ouml;stermalmsv&aring;ningen, och B&Ouml;LADE av gr&aring;t s&aring; att hela kroppen skakade: <em>UUUUUUUUHHHH-UUUUUHHH-BUUUUUUUHHH-&Aring;&Aring;&Aring;&Aring;&Aring;-&Auml;&Auml;&Auml;&Auml;&Auml;&Auml;&Auml;!!!!!</em><br>
        <br>
        Hon hade p&aring; n&aring;gra minuter f&ouml;rvandlats fr&aring;n en vuxen  29-&aring;rig juridikstudent till en liten storgr&aring;tande vettskr&auml;md flickunge, med  r&ouml;tt t&aring;rstrimmat ansikte, som b&ouml;lande av gr&aring;t stod och gned stj&auml;rten, som var  purpurr&ouml;d av det mest svidande smisk!&nbsp; <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Fru Nilsson gick ut i  k&ouml;ket och tog p&aring; st&aring;ende fot ett stort glas sherry. Under tiden rusade Jenny  alldeles panikslagen ut i tamburen, men uppt&auml;ckte att d&ouml;rren var l&aring;st, varp&aring;  hon b&ouml;rjade tjuta igen, och gnida baken &auml;nnu h&aring;rdare. Den utlovade risbastun  var hon pinsamt medveten om, och att hennes martyrskap inte var &ouml;ver p&aring; l&aring;nga  v&auml;gar. Hon var inst&auml;ngd i den hemska gamla &ouml;stermalmsv&aring;ningen. Hon &aring;ngrade  tusenfalt att hon bjudit ut sig till majoren herr Nilsson nu. Varf&ouml;r hade hon  varit s&aring; dum! Och l&auml;ttlurad! Hon h&auml;mtades &aring;terigen i &ouml;rat av den str&auml;nga fru  Nilsson, och st&auml;lldes i ett h&ouml;rn av vardagsrummet bredvid en stor fikusv&auml;xt.  Precis som en liten uppsmiskad barnrumpa! En ouppfostrad 15-&aring;ring!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - H&auml;r kan du st&aring; en stund och  t&auml;nka &ouml;ver dina dumheter, flicka lilla! Det fick alltid jag g&ouml;ra n&auml;r jag var  liten i Oskarshamn. T&auml;nka &ouml;ver vad som h&auml;nde n&auml;r man varit s&aring; olydig som du  varit nu! Medan mamma g&aring;r efter RISET! Ner med underbyxorna nu lilla fr&ouml;ken!  Skynda p&aring;! Nu tror jag det &auml;r dags!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Och NER &aring;kte Jennys tunna  pyjamasshorts, med fru Nilssons ben&auml;gna hj&auml;lp, &auml;nda ner till kn&auml;na! Det susade  i huvudet p&aring; flickan av hemska skamk&auml;nslor n&auml;r pyjamastrosorna drogs ner, och  hj&auml;rtat dunkade och magen kn&ouml;t sig n&auml;r hon k&auml;nde den eldr&ouml;da bultande &ouml;mma  stj&auml;rten alldeles <em>naken </em>och skamligt  v&auml;nd ut mot vardagsrummet!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Stackars Jenny blev  st&aring;ende i sin vr&aring;, r&auml;dd och alldeles maktl&ouml;s, skamsen och &aring;ngerfull och helt  f&ouml;rkrossad och undergivet hulkande, i &rdquo;skamvr&aring;n&rdquo; i det unket m&ouml;rklagda vardagsrummet  (de tunga draperierna sl&auml;ppte bara in sparsamt med kv&auml;llsljus). Hon stod nu  alldeles stilla med det t&aring;r&ouml;gda ansiktet mot v&auml;ggen, som en liten skr&auml;md och  snyftande mus, och pyjamasshortsen neddragna till kn&auml;na. Nu var det <em>v&auml;ldigt </em>synd om henne! Hon gned den bara  svidande svullna baken med b&auml;gge h&auml;nderna, s&aring;g ut som en liten flicka i  sm&aring;skolan, r&auml;dd och tillintetgjord av skam, stj&auml;rten som br&auml;nde och v&auml;rkte  alldeles m&ouml;rkr&ouml;d efter upptuktelsen, hon grinade ynkligt s&aring; att axlarna  skakade, hulkade och snyftade om vartannat, visste inte hur hon skulle komma  undan, k&auml;nde sig bara som en liten oerh&ouml;rt f&ouml;rkrossad flickunge, knappt en  ton&aring;ring ens just nu, som bad om f&ouml;rl&aring;telse g&aring;ng p&aring; g&aring;ng, d&ouml;dsf&ouml;rskr&auml;ckt, f&ouml;r  att slippa <em>riset, </em>innan fru Nilsson  kom in i rummet och pekade myndigt p&aring; den breda r&ouml;da sammetsdivanen. D&auml;r det  korta smidiga v&aring;ta bj&ouml;rkriset l&aring;g och grinade mot henne, avl&ouml;vat, avkvistat,  m&ouml;rkt och blankt och vasst. Snart skulle det grymt randa hennes nakna stj&auml;rt  stickande randigt r&ouml;d! Och hon hade ju verkligen <em>bett </em>om det, eller hur?!<br>
        <br>
        Jenny blev alldeles blek av  f&ouml;rskr&auml;ckelse n&auml;r hon s&aring;g det smala bj&ouml;rkriset, med tunna vidjor som s&aring;g ut som  rakblad p&aring; divanen. Hon b&ouml;rjade snyfta hysteriskt &rdquo;K-k-kan j-j-jag inte f-f&aring; ha  u-underbyxorna u-uppdragna, s-sn&auml;lla fr-fru Nilsson, s-sn&auml;lla fru Nilsson&rdquo;  j&auml;mrade hon sig och b&ouml;rjade utan att t&auml;nka p&aring; det dra upp pyjamastrosorna &ouml;ver  den r&ouml;dsvidande &ouml;mmande stj&auml;rten. Men hon f&ouml;rstod att det var l&ouml;nl&ouml;st. Fru  Nilsson tog henne beslutsamt om nacken och ledde bara bort henne till divanen.  <br>
        <br>
        &ndash; Kommer inte p&aring; fr&aring;ga! Du ska ha ris p&aring; bara rumpan nu lilla fr&ouml;ken, precis  som jag fick n&auml;r jag gick i skolan! Fast du v&auml;l &auml;r f&ouml;r gammal? 25 rapp ska du  f&aring; p&aring; din fina lilla rumpa, s&aring; att du l&auml;r dig lite b&auml;ttre man&eacute;r!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
         Hon placerades n&auml;stan  motst&aring;ndsl&ouml;st dubbelvikt &ouml;ver fru Nilssons kraftiga kn&auml;n igen, stackars  29-&aring;riga Jenny Hutchinson, liggande p&aring; mage &ouml;ver den m&ouml;rka str&auml;ckta kjolen, och  n&auml;r Jenny k&auml;nde trosorna argt dras ner p&aring; l&aring;ren f&ouml;r att den &ouml;mma svidande  stj&auml;rten skulle vara bar inf&ouml;r den hemska risbastun, b&ouml;rjade hon hulka allt  h&ouml;gre, hela den hemska f&ouml;r&ouml;dmjukande situationen fick henne att b&ouml;rja storgrina  p&aring; fru Nilssons kn&auml;, som en liten barnunge. Hon sk&auml;mdes s&aring; f&ouml;r sitt barnsliga  beteende, hon k&auml;nde sig totalt maktl&ouml;s, liggande utan underbyxor &ouml;ver de h&aring;rda  kn&auml;na, med den blossande r&ouml;da stj&auml;rten och baksidan av l&aring;ren helt nakna, men  snart fick hon helt andra saker att t&auml;nka p&aring;. Ojojoj!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        F&ouml;r de f&ouml;ljande fem  minuterna blev en o&auml;ndligt l&aring;ng tortyr f&ouml;r v&aring;r stackars Jenny, ovanp&aring; den redan  r&ouml;dsmiskade baken, n&auml;r Fru Nilssons vassa bj&ouml;rkris exakt 28 g&aring;nger h&aring;rt  smiskade hennes bara rumpa r&ouml;drandig! Lugnt, och med l&aring;nga pauser mellan varje  rapp av av det rakbladsvassa riset, smiskades hon &ouml;ver fru Nilssons kn&auml;, s&aring; att  den olydiga Jenny verkligen skulle k&auml;nna effekten av varje svidande stingande  rapp &ouml;ver baken. Precis som hon f&ouml;rtj&auml;nat! Hennes runda knubbiga skinkor k&auml;ndes  snart som om hon satt i ett surrande bitande getingbo, det stack och sved  fantastiskt, som om hundra hungriga b&aring;lgetingar stuckit henne i skinkorna.  Riskvistarna l&auml;mnade tunna svullna r&auml;nder i ett rutm&ouml;nster som korsades hit och  dit &ouml;ver de mjuka runda k&auml;nsliga guppande stj&auml;rthalvorna, som l&aring;g upplagda &ouml;ver  kn&auml;t, h&aring;rt fasth&aring;llna runt midjan . Fru Nilsson slog l&aring;ngsamt och med svidande  eftertryck, <em>KLATSCH!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KLATSCH!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KLATSCH!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KLATSCH!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KLATSCH!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KLATSCH!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KLATSCH!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KLATSCH!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KLATSCH!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KLATSCH!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KLATSCH!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KLATSCH!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;KLATSCH!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KLATSCH!</em><br>
        s&aring;  att effekten av rappen skulle bli maximal, och sm&auml;rtan verkligen hinna k&auml;nnas i  flera sekunder i hela kroppen innan n&auml;sta rapp tr&auml;ffade tv&auml;rs &ouml;ver den mjukaste  k&ouml;ttiga nederdelen av Jennys r&aring;dbr&aring;kade bara skinkor. Jenny b&ouml;lade hela tiden  r&auml;tt ut av den stingande elaka sm&auml;rtan, hon hade tappat all tillk&auml;mpad stolthet  nu, hon tj&ouml;t hysteriskt som en vildkatt som fastnat i en r&auml;vsax, det gjorde s&aring;  ont att det svartnade f&ouml;r &ouml;gonen p&aring; henne, hon sparkade allt vad hon orkade och  kr&auml;ngde p&aring; Fru Nilssons omf&aring;ngsrika kn&auml;, men en stor fast och stadig hand h&ouml;ll  henne enkelt runt den roterande midjan, och allt motst&aring;nd var meningsl&ouml;st. Hon  fick sin bestraffning h&aring;rt och best&auml;mt, och rummet genlj&ouml;d en l&aring;ng stund av  svischandet och klatscharna fr&aring;n bj&ouml;rkriset och Jennys gr&aring;tande avgrundsvr&aring;l av  sm&auml;rta efter varje rapp, n&auml;r de tunna kvistarna, vassa som knivar, randade  hennes bara skinkor gredelinr&ouml;da.<br>
        <br>
        N&auml;r det sista svidande rappet <strong><em>KLATSCH! </em></strong>&nbsp;landat p&aring; baksidan av de sparkande bara l&aring;ren,  l&auml;t fru Nilsson Jenny ligga kvar och tjuta en stund alldeles hj&auml;lpl&ouml;s &ouml;ver sitt  kn&auml;, f&ouml;rts sprattlande vilt med benen, sedan alldeles stilla och lugn, medan  svedan fr&aring;n det sista rappet <strong>exploderade</strong> i hela kroppen, hon l&aring;g med v&auml;rldens s&ouml;taste och gredelinr&ouml;drandigaste lilla  stj&auml;rt h&ouml;gt putande i v&auml;dret, s&aring; ordentligt genomsmiskad nu att inte den mest  fanatiska amerikanska mamma kunnat gjort det b&auml;ttre!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Tillslut fick stackars  Jenny hj&auml;lp att resa sig, naken s&aring; n&auml;r som p&aring; sin lilla topp stod hon och  hulkade och fr&ouml;s som ett litet barn s&aring; axlarna skakade, medan hon gned stj&auml;rten  allt vad hon orkade. F&ouml;rintad till en gel&eacute;darrande ynklig liten storgr&aring;tande  skolflicka! <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Ge dig iv&auml;g nu, din  olycka! L&aring;t mig inte se dig i bara trosorna ute i trapphuset igen! Och inget mer  solbadande p&aring; balkongen i forts&auml;ttningen nu, h&ouml;r du det!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - <em>F-f&ouml;rl&aring;&aring;t sn-sn&auml;lla fru Nilsson&hellip;ber&auml;tta inte f&ouml;r Maaarc sn&auml;&auml;&auml;llaa  uuuhhhhh- uhhhhhh-uuuuhhhhhhhhh&hellip;uuuuuuuuuuuuuuuuuuhhhhhhhhhhhh &hellip;&hellip;&hellip;&hellip;..</em><br>
        <br>
        - Det f&aring;r vi allt se det. F&ouml;rsvinn nu in till dig,  barnunge d&auml;r!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Jenny fick br&aring;tt att  f&ouml;rsvinna in till Marcs l&auml;genhet. Trosorna gl&ouml;mde hon faktiskt kvar p&aring; den  tjocka r&ouml;dvita indiska mattan p&aring; vardagsrumsgolvet inne hos herrskapet Nilsson.  S&aring; br&aring;ttom hade hon. Totalt f&ouml;rintad av skam kr&ouml;p hon ner i sin s&auml;ng, i bara  det korta linnet, med stj&auml;rten svullet randig och fruktansv&auml;rt het och &ouml;m.  Gr&aring;tande en l&aring;ng stund medan hon p&aring; mage gned skinkorna och &ouml;nskade att hon  aldrig blivit f&ouml;dd, och aldrig n&aring;gonsin lurats av Marc att flytta till  Stockholm fr&aring;n USA.<
                Jenny  levde i skr&auml;ck i n&aring;gra dagar f&ouml;r att fru Nilsson skulle ber&auml;tta allt f&ouml;r Marc.  Hon sk&auml;mdes s&aring; att hon knappt v&aring;gade g&aring; utanf&ouml;r d&ouml;rren. Och solbadandet p&aring;  balkongen slutade hon med tv&auml;rt. Herr Nilsson s&aring;g hon inte r&ouml;ken av p&aring; en  vecka! Han h&ouml;ll sig strategiskt ur v&auml;gen, och hon h&ouml;rde inte l&auml;ngre de  familj&auml;ra ljuden inifr&aring;n Nilssons l&auml;genhet.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Tillslut kom Marc &auml;nd&aring;  hem. Upplivad efter framg&aring;ngsrika &ouml;verl&auml;ggningar med Lennart och den  amerikanske partnern Eamon Carter i New York. Han k&auml;nde sig glad och avsp&auml;nd,  och l&auml;ngtade efter att f&aring; tr&auml;ffa Jenny igen, trots alla missh&auml;lligheter dom  emellan. <br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Jenny l&aring;g p&aring; s&auml;ngen i sitt  sovrum n&auml;r Marc kom hem sent p&aring; kv&auml;llen, v&auml;gg i v&auml;gg med paret Nilssons  l&auml;genhet, och hon hade just upphetsat onanerat sig till fullkomlig extas n&auml;r  hon h&ouml;rde ytterd&ouml;rren &ouml;ppnas. Det r&auml;ckte med att hon drog upp den korta kjolen  och v&auml;nd mot den stora spegeln i sovrummet, drog ner trosorna f&ouml;r att se de  ljusr&ouml;da tunna r&auml;nderna efter fru Nilssons vassa bj&ouml;rkris, fortfarande tydligt  avtecknade i l&aring;nga ljusa strimmor &ouml;ver de b&aring;da k&auml;nsliga runda fjuniga  stj&auml;rtgloberna. Hon la hon sig p&aring; mage &ouml;ver en kudde i s&auml;ngen och genomgick  bestraffningen inne hos fru Nilsson, i minsta detalj. Trots sm&auml;rtan blev hon  lika upphetsad varje g&aring;ng hon t&auml;nkte p&aring; fru Nilssons f&ouml;rskr&auml;ckliga bj&ouml;rkris och  den m&ouml;rka inst&auml;ngda gamla l&auml;genheten, d&auml;r hon agats s&aring; h&auml;nsynsl&ouml;st, som om hon  varit en liten olydig skolflicka som oanst&auml;ndigt f&ouml;rs&ouml;kt f&ouml;rf&ouml;ra den gamle  major Nilsson. Nu l&aring;g hon p&aring; mage p&aring; s&auml;ngen och sov, i bara linnet n&auml;r Marc kom  hem. Den nakna runda stj&auml;rten putade f&ouml;rf&ouml;riskt r&auml;tt upp, hon var sk&ouml;nt  avslappnad efter en l&aring;ng h&auml;rlig pulserande orgasm.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        N&auml;r Marc upphetsat, men  lite undrande klappade henne i stj&auml;rten med sin stora hand ryckte hon till och  fl&ouml;g upp. Nu hade han ju sett hur hennes skinkor s&aring;g ut! Hon blev alldeles  kallsvettig och stammade urskuldande:<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Oj&hellip; &auml;r&hellip; &auml;r du <em>redan </em>hemma ? J-jag somnade visst &hellip;<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Hon satte sig upp och drog  upp ett lakan f&ouml;r att skyla kroppen. Marc satte sig p&aring; s&auml;ngen. <br>
        &ndash; Vad har du  haft f&ouml;r dig, sa han v&auml;nligt och lite f&ouml;rv&aring;nat. Hur har lektionerna g&aring;tt? Han  satte sig och tog henne i sina starka armar och drog henne till sig.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Stackars Jenny hade v&auml;ntat  sig en riktig utsk&auml;llning. Hon hade inte varit p&aring; sin sommarkurs p&aring;  universitetet p&aring; en vecka! Hon var s&aring; f&ouml;rvirrad att hon br&ouml;t ihop, b&ouml;rjade  grina och kastade sig i Marcs famn, i bara linnet, och utan trosor. Hon s&aring;g ut  som ett litet barn som avsl&ouml;jats med fingrarna i den f&ouml;rbjudna syltburken.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Ja-jag har varit j&auml;ttedum  den sista tiden, Marc. J-jag h-har missat f-flera lektioner. Jag har l&auml;ngtat s&aring;  efter dig. Sn-sn&auml;lla, kan jag inte f&aring; smisk &ouml;ver ditt kn&auml; med en g&aring;ng, f&ouml;r allt  dumt jag gjort, det-det har jag ve-verkligen f&ouml;rtj&auml;nat! Jag &auml;r j&auml;tteledsen!  Om-om du bara lovar att f&ouml;rl&aring;ta mig sen&hellip;.???<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Men vad &auml;r det som har  h&auml;nt, undrade Mark och s&aring;g ut som ett fr&aring;getecken? M&aring;r du inte bra? (S&aring; h&auml;r  ynklig hade hon <em>aldrig </em>l&aring;tit f&ouml;rut.  Var det hans &rdquo;uppfostran&rdquo; som varit s&aring; effektiv?) Jag menar &hellip; Jag har ju bara  varit borta fjorton dar? Han klappade henne f&ouml;rbryllat, hon l&auml;t verkligen  f&ouml;r&auml;ndrad.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Jenny g&ouml;mde huvudet mot  hans axel, sittande i bara linnet, helt naken nedanf&ouml;r midjan. <br>
        <br>
        &ndash; Ja-ja lovar  att f&ouml;rs&ouml;ka sk&auml;rpa mig, snyftade hon. Fr&aring;n och med nu. Verkligen! De-de &auml;r  s&auml;kert! Jag har l&auml;rt mig en&hellip; en l&auml;xa nu&hellip; Jag SKA sk&auml;rpa mig! Men jag vill &hellip; att  du ger mig en riktig omg&aring;ng <em>sm&auml;ll </em>f&ouml;rst,  s&aring;&hellip;s&aring; &hellip; s&aring;&hellip;ska jag sk&ouml;ta mig sen!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Hon reste sig p&aring; ostadiga  ben och drog r&ouml;d i ansiktet upp pyjamasshortsen, f&ouml;r att Marc inte skulle se  hennes strimmiga risr&ouml;drandiga skinkor. Hon sk&auml;mdes som en v&aring;t hund. S&aring; la hon  sig &ouml;ver hans kn&auml; och putade h&ouml;gt med stj&auml;rten, som stramade i sidenshortsen.  Marc s&aring;g fr&aring;gande ut. <br>
        <br>
        &ndash; V&auml;nta, s&aring; f&aring;r jag ta av mig kavajen f&ouml;rst, sa han lite  tr&ouml;tt efter resan och la Jenny p&aring; s&auml;ngen.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Han fr&aring;gade inte varf&ouml;r,  han f&ouml;rstod inte <em>riktigt</em> vad som  h&auml;nt, men han gick ut och h&auml;ngde av sig kavaj och st&auml;llde undan resv&auml;skorna.  Jenny hade alltid de mest konstiga &ouml;nskem&aring;l! Men en order var en order! I  bl&auml;ndvit skjorta och slips gav han sen Jenny sm&auml;ll p&aring; stj&auml;rten &ouml;ver kn&auml;t, som  hon bett om. Med sin stora starka handflata. Ovanp&aring; de stramande sidenbyxorna.  Tills hon gr&auml;t, p&aring; n&aring;got s&auml;tt b&aring;de l&auml;ttad och av befrielse, som ett litet barn,  och hennes s&ouml;ta stj&auml;rt var svidande och upphetsande pionr&ouml;d genom det tunna  tyget &auml;nda ner p&aring; baksidan p&aring; l&aring;ren. Men han fr&aring;gade aldrig varf&ouml;r hon hade s&aring;  tydliga tunna r&ouml;da strimmor &ouml;ver baken, och Jenny fick aldrig veta om fru  Nilsson verkligen skvallrat p&aring; honom. Men klatscharna och gr&aring;ten h&ouml;rdes tydligt  igen in till paret Nilsson, och fru Nilsson nickade nog menande &aring;t sin man, som  skamset kr&ouml;p ner bakom tidningen, och helst av allt bara ville sjunka genom  jorden. I morgon skulle han g&aring; till hyresv&auml;rden och klaga, t&auml;nkte han buttert.  Det h&auml;r var ju outh&auml;rdligt. Det h&auml;r gick sannerligen inte an! Nu fick det  r&auml;cka! F&ouml;ga anade han att hans egen fru sannerligen hade bidragit till  ov&auml;sendet i huset p&aring; Vegagatan p&aring; &Ouml;stermalm.</font></p>
             
        <br>
        Men  Marc f&ouml;rl&auml;t Jenny alla dumheter, och n&auml;r de legat med varandra kunde Jenny  &auml;ntligen somna med l&auml;ttat hj&auml;rta, fast r&auml;nderna efter risbastun fortfarande  lyste och brann &ouml;ver hennes bara skinkor, och skulle g&ouml;ra det i flera dagar  till! Men n&auml;r hon stod fram&aring;tlutad p&aring; kn&auml; i s&auml;ngen och fick ta Marcs stora  h&auml;rliga sv&auml;llande r&ouml;dbl&aring; lem i munnen, slicka den med tungan, hela v&auml;gen upp  till spetsen, och fylla hela munnen med den, s&aring; var det v&auml;rt vartenda rapp av  fru Nilssons bj&ouml;rkris p&aring; hennes &ouml;mma olydiga lilla rumpa. Tyckte i varje fall  Jenny. Som nu lovade sig sj&auml;lv att det h&auml;r var SISTA g&aring;ngen hon st&auml;llde till  det s&aring; h&auml;r!</font></p>
            <br>
              Men  saker och ting skulle snart utveckla sig i en helt annan rikting.<br>


      </div>
      <div class="marginalright"></div>
    </div>
    <div class="flex-next-prev">
      <p>
        <a class="story" href="/ber0405.html">Nyare</a><a class="story" href="/ber0403.html">Äldre</a>
      </p>
    </div>
    <div class="flex-footer">
      <p class="footer">smisksidan@hotmail.com</p>
    </div>
  </body>
</html>