<!DOCTYPE html>
<html lang="sv">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <!-- fyll i diskription  -->
    <meta
      name="description"
      content="Allt om smisk. Hundratals smiskberättelser"
    />
    <meta
      name="Keywords"
      content="Smiskberättelser på svenska, Smisk på stjärten, Ris på rumpan, gammeldags aga"
    />
    <link rel="stylesheet" href="css/styles.css" />
    <link
      rel="stylesheet"
      href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css"
    />
    <link rel="icon" type="image/x-icon" href="images/favicon.ico" />

    <title>Smiskberättelse</title>
  </head>
  <body>
    <nav>
      <div class="link-container">
        <input type="checkbox" id="check" />
        <label for="check" class="checkbtn">
          <i class="fa fa-bars"></i>
        </label>
        <img src="/images/37491.jpg" alt="" class="logo" />
        <label class="logo"> <a href="/index.html">Smisksidan</a></label>
        <ul>
          <li><a href="/index.html">Hem</a></li>
          <li><a a class="active" href="/stories01.html">Berättelser</a></li>
          <li><a href="/urklipp.html">Tidningsurklipp</a></li>
          <li><a href="/contact.html">Kontakt</a></li>
          <li><a href="/links.html">Länkar</a></li>
        </ul>
      </div>
    </nav>
    <div class="flex-rubrik">
      <h1 class="rubrik">
        18 är inte för gammalt...
      </h1>
    </div>
    <div class="flex-container-story">
      <div class="maringalleft"></div>
      <div class="text">

        
        Hennes sista smisk fick hon av mamma n&auml;r hon var 16. Efter det har mamma mest gett henne uteg&aring;ngsf&ouml;rbud som huvudsaklig form av bestraffning. Ibland har hon f&aring;tt tr&aring;kiga uppgifter att g&ouml;ra som straff och ja kanske n&aring;gon enstaka h&aring;rd dask i baken, blivit tvingad att missa n&aring;gon rolig skolaktivitet, men som hon f&ouml;rst&aring;tt s&aring; var sm&auml;ll p&aring; stj&auml;rten n&aring;got som hon mindes f&ouml;r l&aring;ng tid sedan. S&aring; som l&aring;ng tid k&auml;nns n&auml;r man &auml;r 18 &aring;r. Men s&aring; kom natten till idag d&aring; hon tog n&aring;gra d&aring;liga beslut. Hon kom hem v&auml;ldigt sent, luktade &ouml;l och cigaretter och n&auml;r mamma konfronterade henne kom hon med en massa l&ouml;gner. Mamma blev riktigt arg och sa &aring;t henne att g&aring; direkt till s&auml;ngs s&aring; f&aring;r &quot;vi klara upp det h&auml;r i morgon&quot;! N&auml;sta morgon innan hon skulle till skolan verkade det som om mamma gl&ouml;mt bort alltsammans och &quot;problemet &quot; togs aldrig upp till hennes stora l&auml;ttnad. Men n&auml;r hon kom hem fr&aring;n skolan p&aring; eftermiddagen visade det sig att mamma inte alls gl&ouml;mt. <br>
        <br>
        Mamma tog upp saken igen v&auml;ldigt lugnt och mild och h&ouml;jde aldrig ens r&ouml;sten. Hon sa att hon visste att hon druckit och r&ouml;kt. Hon ber&auml;ttade att hon f&aring;tt uteg&aring;ngsf&ouml;rbud i tv&aring; veckor och inga mer utekv&auml;llar f&ouml;r resten av terminen. Bara det var riktigt d&aring;liga nyheter f&ouml;r eftersom det v&aring;r terminen hon skulle ta studenten och festa och alla inbjudningar stod som sp&ouml;n i backen. Just n&auml;r hon b&ouml;rjade ta in denna hemska nyhet &ouml;verraskade mamma henne. Hon sa att ut&ouml;ver dessa restriktioner s&aring; skulle mamma ta hand om detta p&aring; ett s&auml;tt som brukade vara v&auml;ldigt effektivt. Med endast denna lilla information blev hon tillsagd att g&aring; upp p&aring; sitt rum. Mamma skulle snart komma dit. <br>
        <br>
        Hon gick upp och satte sig p&aring; s&auml;ngen och undrade vad det kunde betyda. Sista g&aring;ngen hon f&aring;tt smisk p&aring; stj&auml;rten var n&auml;r hon var 16 och det k&auml;ndes b&aring;de som ett avslutat kapitel i hennes liv,  en evighet sedan men ocks&aring; som orov&auml;ckande alldeles nyss.Det k&auml;ndes just precis exakt s&aring;h&auml;r ju som n&auml;r hon brukade f&aring; sm&auml;ll. Hon blev alltid skickad till sitt rum n&auml;r det skulle ske. d&aring; brukade hon f&aring; veta att hon skulle f&aring; smisk. Nu hade mamma inte anv&auml;nt S- ordet en endaste g&aring;ng. De tv&aring; S - orden hon tyckte var s&aring; fasansfullt sk&auml;mmiga. SMISK och SM&Auml;LL. Barnsliga ord. Hon mindes ocks&aring; hela processen och hur mycket det SVED! Hon f&ouml;rs&ouml;kte komma p&aring; om det var n&aring;got annat mamma kunde mena som hon sa var v&auml;ldigt effektivt&quot; men lyckades faktiskt inte till hennes v&auml;xande fasa. Hon beh&ouml;vde inte v&auml;nta mer &auml;n 5 minuter innan mamma knackade p&aring; d&ouml;rren.<br>
      </font><br>
      </p>
      <table width="100%" border="0">
        <tr>
          <td width="30%"><div id="x_yiv1513007570yui_3_16_0_1_1454567589847_3"><em><a href="http://corporalpunishmentblog.com/wp-content/uploads/2013/04/18-year-old-girl-otk-spanking-corporal-punishment-from-mom-1.jpg" target="_blank" rel="nofollow" id="x_yiv1513007570yui_3_16_0_1_1454567589847_"><em><img src="http://corporalpunishmentblog.com/wp-content/uploads/2013/04/18-year-old-girl-otk-spanking-corporal-punishment-from-mom-1-133x200.jpg" alt="teen girl otk spanking from mom" width="133" height="200" id="x_yiv1513007570yui_3_16_0_1_1454567589847_2"></em></a><br>
          V&auml;ntar p&aring; mamma p&aring; sitt rum. <br>
          Antar att hon &auml;r f&ouml;r gammal f&ouml;r smisk.</em></div></td>
          <td width="70%"><div id="x_yiv1513007570attachment_"></div>
          <br></td>
        </tr>
      </table>
      <p><font color="#CC0000" face="Verdana, Arial, Helvetica, sans-serif"><br>
        </font><span class="huh">Mamma gick rakt p&aring; sak. Hon sa att hon gjort saker som inte bara var mot reglerna hemma utan ocks&aring; illegalt i hennes &aring;lder. Inte bara det, hon hade ljugit henne rakt i ansiktet. Mamma sa att det var ett oacceptabelt beteende hon inte sett av henne p&aring; flera &aring;r. Som en konsekvens skulle hon behandla henne som hon brukade g&ouml;ra f&ouml;r n&aring;gra &aring;r sedan d&aring; det senast var n&ouml;dv&auml;ndigt. Hon sa &aring;t henne att resa sig upp och satte sig sj&auml;lv p&aring; s&auml;ngkanten. Flickan som ocks&aring; kunde betraktas som en ung kvinna visste precis vad det betydde eftersom det var p&aring; det h&auml;r s&auml;ttet hon alltid f&aring;tt smisk. Mamma sa bara kort; &quot; Ta av dig dom!&quot; Hon visste att det inte fanns n&aring;got s&auml;tt att undvika det som skulle h&auml;nda och b&ouml;rjade kn&auml;ppa upp knapparna i jeansen.   <br>
      </span><br>
      </p>
      <table width="100%" border="0">
        <tr>
          <td><a href="http://corporalpunishmentblog.com/wp-content/uploads/2013/04/18-year-old-girl-otk-spanking-corporal-punishment-from-mom-2.jpg" target="_blank" rel="nofollow" id="x_yiv1513007570yui_3_16_0_1_1454567589847_2376"><img src="http://corporalpunishmentblog.com/wp-content/uploads/2013/04/18-year-old-girl-otk-spanking-corporal-punishment-from-mom-2-200x133.jpg" alt="mom spanks daughter otk" width="200" height="133" id="x_yiv1513007570yui_3_16_0_1_1454567589847_2377"></a>
            <div id="x_yiv1513007570yui_3_16_0_1_1454567589847_2379"><em>Mamma ger henne nyheten. <br>
          Hon ska f&aring; sm&auml;ll p&aring; stj&auml;rten<br>
f&ouml;r f&ouml;rsta g&aring;ngen p&aring; flera &aring;r.</em></div></td>
          <td><a href="http://corporalpunishmentblog.com/wp-content/uploads/2013/04/18-year-old-girl-otk-spanking-corporal-punishment-from-mom-4.jpg" target="_blank" rel="nofollow" id="x_yiv1513007570yui_3_16_0_1_1454567589847_2384"><img src="http://corporalpunishmentblog.com/wp-content/uploads/2013/04/18-year-old-girl-otk-spanking-corporal-punishment-from-mom-4-133x200.jpg" alt="mom spanks daughter" width="133" height="200" id="x_yiv1513007570yui_3_16_0_1_1454567589847_2385"></a>
            <div id="x_yiv1513007570yui_3_16_0_1_1454567589847_2387"><em>Kn&auml;ppa ner byxorna f&ouml;r att f&aring; smisk.<br>
          Sen l&auml;gga sig &ouml;ver mammas kn&auml;.</em></div></td>
        </tr>
      </table>
      <p><span class="huh"><br>
        <br>
        Hennes mamma tog tag i hennes arm  och drog ner henne &ouml;ver sitt kn&auml; som s&aring; m&aring;nga g&aring;nger f&ouml;rr. Hon k&auml;nde mammas fingrar i res&aring;rer p&aring; hennes trosor och k&auml;nde dem dras ner p&aring; l&aring;ret. Hennes mamma korrigerade hennes position n&aring;got &ouml;ver sitt kn&auml; och utan att ett enda ord sades s&aring; b&ouml;rjade hon sm&auml;lla henne. <br>
        <br>
        <br>
      </span></p>
      <table width="100%" border="0">
        <tr>
          <td width="43%"><a href="http://corporalpunishmentblog.com/wp-content/uploads/2013/04/18-year-old-girl-otk-spanking-corporal-punishment-from-mom-3.gif" target="_blank" rel="nofollow" id="x_yiv1513007570yui_3_16_0_1_1454567589847_2396"><img src="http://corporalpunishmentblog.com/wp-content/uploads/2013/04/18-year-old-girl-otk-spanking-corporal-punishment-from-mom-3.gif" alt="otk spanking from mom" width="300" height="225" id="x_yiv1513007570yui_3_16_0_1_1454567589847_2397"></a>
          <div id="x_yiv1513007570yui_3_16_0_1_1454567589847_2399"><em>Mamma drar ner trosorna p&aring; sin 18 &aring;riga flicka r&auml;ttar till hennes position &ouml;ver kn&auml;t f&ouml;r en ordentlig omg&aring;ng smisk.&nbsp;</em></div></td>
          <td width="57%">&nbsp;</td>
        </tr>
      </table>
      <p><span class="huh">  <br>
        <br>
        Den unga n&auml;stan vuxna flickans k&auml;nslor var komplicerade och sv&aring;ra att identifiera. Hennes skinkor sved s&aring; sansl&ouml;st att hon snart inte kunde l&aring;ta bli att gr&aring;ta. Hon sk&auml;mdes ocks&aring; intensivt och fruktansv&auml;rt att f&aring; stj&auml;rten avkl&auml;dd och vara &ouml;ver mammas kn&auml; igen framf&ouml;rallt i den &aring;ldern hon var i. Ig&aring;r kv&auml;ll hade hon k&auml;nt sig vuxen, druckit och r&ouml;kt och h&aring;nglat med cowboykillen Billy, men mindre &auml;n 24 timmar senare snyftade hon och sprattlade som en olydig flicka som f&aring;r smisk av mamma.  Smisket verkade aldrig ta slut. Mamma h&ouml;ll p&aring; och klatscharna fortsatte en hel evighet. <br>
        <br>
        Hon f&ouml;rlorade tidsbegreppet och hur l&auml;nge hennes stj&auml;rt blivit sm&auml;lld men hon visste att hon gr&aring;tit en l&aring;ng stund. Efter vad som m&aring;ste p&aring;g&aring;tt i 5 minuter slutade &auml;ntligen agan. Hennes mamma var tr&ouml;tt och bara satt d&auml;r en stund f&ouml;r att h&auml;mta andningen. Flickan kunde inte sluta gr&aring;ta och bara l&aring;g en stund &ouml;ver mammas kn&auml; snyftande okontrollerbart. Mamma klappade henne slutligen p&aring; axeln och sa &aring;t henne att resa sig upp. Hon mer eller mindre rullade av hennes kn&auml; och hamnade p&aring; kn&auml; p&aring; golvet. Hennes mamma s&aring;g detta som en bra m&ouml;jlighet och sa &aring;t henne att det h&auml;r var r&auml;tta positionen f&ouml;r henne en stund. Hon fick lov att stanna i den positionen med h&auml;nderna p&aring; ryggen, (inte p&aring; stj&auml;rten fast det var det enda st&auml;llet hon ville ha dem p&aring; och gnida gnida gnida) Hon sa att en liten time out var n&aring;got hjon kunde beh&ouml;va och sa till henne att stanna i den positionen och t&auml;nka &ouml;ver sitt beteende med de knallr&ouml;da skinkorna till full besk&aring;dan. Hon skulle t&auml;nka &ouml;ver sina beslut i livet och hur hon skulle sk&ouml;ta sig och blev l&auml;mnad s&aring; med skinkor som l&auml;nge sved som v&auml;rsta elden. Som om det brann om stj&auml;rten! <br>
        <br>
      Hon skulle aldrig g&ouml;ra om denna kv&auml;ll igen s&aring; l&auml;nge hon bodde hemma. En vanlig dag i en traditionell republikansk familj i  USA.</span></p>


      </div>
      <div class="marginalright"></div>
    </div>
    <div class="flex-next-prev">
      <p>
        <a class="story" href="/ber0592.html">Nyare</a><a class="story" href="/ber0590.html">Äldre</a>
      </p>
    </div>
    <div class="flex-footer">
      <p class="footer">smisksidan@hotmail.com</p>
    </div>
  </body>
</html>