<!DOCTYPE html>
<html lang="sv">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <!-- fyll i diskription  -->
    <meta
      name="description"
      content="Allt om smisk. Hundratals smiskberättelser"
    />
    <meta
      name="Keywords"
      content="Smiskberättelser på svenska, Smisk på stjärten, Ris på rumpan, gammeldags aga"
    />
    <link rel="stylesheet" href="css/styles.css" />
    <link
      rel="stylesheet"
      href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css"
    />
    <link rel="icon" type="image/x-icon" href="images/favicon.ico" />

    <title>Smiskberättelse</title>
  </head>
  <body>
    <nav>
      <div class="link-container">
        <input type="checkbox" id="check" />
        <label for="check" class="checkbtn">
          <i class="fa fa-bars"></i>
        </label>
        <img src="/images/37491.jpg" alt="" class="logo" />
        <label class="logo"> <a href="/index.html">Smisksidan</a></label>
        <ul>
          <li><a href="/index.html">Hem</a></li>
          <li><a a class="active" href="/stories01.html">Berättelser</a></li>
          <li><a href="/urklipp.html">Tidningsurklipp</a></li>
          <li><a href="/contact.html">Kontakt</a></li>
          <li><a href="/links.html">Länkar</a></li>
        </ul>
      </div>
    </nav>
    <div class="flex-rubrik">
      <h1 class="rubrik">
        Marc och Jenny 3
      </h1>
    </div>
    <div class="flex-container-story">
      <div class="maringalleft"></div>
      <div class="text">

        
        
          
<h3>Fru  Nilsson tar saken i egna h&auml;nder</h3>
          <br>
         Jenny t&auml;nkte <em>b&aring;de</em> p&aring; shopping och sex, och ibland  tyckte hon att det blev som en drog som hon kunde vara h&ouml;g p&aring;, dagar i str&auml;ck.  Nu hade hon klarat sina studier i ytterligare en vecka, t.o.m. den f&ouml;rsta  &rdquo;proppen&rdquo;, men ibland k&auml;ndes det som om hon var en ballong som bara fylldes med  luft och luft och luft, &auml;nda tills hon trodde att hon skulle spricka av  otillfredsst&auml;llelse. Det var inte bra mellan henne och Marc, och det k&auml;ndes som  om hon bara trampade vatten och n&auml;r som helst kunde sjunka under ytan. Hon  ville klamra sig fast vid n&aring;got, vad som helst som fl&ouml;t f&ouml;rbi henne, men allt  gled henne ur h&auml;nderna.<br>
         <br>
         Hon hade undvikit Anna,  &auml;nda sedan de pinsamma h&auml;ndelserna i huset p&aring; Liding&ouml;. Men hon t&auml;nkte &auml;nd&aring; ofta  p&aring; den l&aring;nga eleganta, alltid lika kl&auml;dmedvetna och avundsv&auml;rda Anna, en g&aring;ng  hennes b&auml;sta och n&auml;rmaste v&auml;n som hon nu pl&ouml;tsligt f&aring;tt en helt ny, och mindre  smickrande bild av. Hon hade ju k&auml;nt Anna sedan hon kom till Sverige, i b&ouml;rjan  hade de bara talat engelska, eftersom Anna bott ett &aring;r i England som au pair.  Nu t&auml;nkte hon ofta p&aring; japanska Mishiko. Anna hade en g&aring;ng ber&auml;ttat om en s&ouml;t  japansk flicka som varit au pair i en grannfamilj, n&auml;r hon bott d&auml;r p&aring;  1980-talet. De var b&auml;gge 19, och Anna hade ber&auml;ttat, b&aring;de fascinerat och  f&ouml;rtjust, att den s&ouml;ta, ganska tystl&aring;tna Mishiko inlett ett f&ouml;rh&aring;llande med en  snygg bibliotekarie i stadens stadsbibliotek. Hon hade pl&ouml;tsligt b&ouml;rjat st&ouml;ta  p&aring; honom bland bokhyllorna, helt ogenerat. T&auml;nka sig! Men n&auml;r hon b&ouml;rjat komma  hem allt senare p&aring; kv&auml;llarna till sin v&auml;rdfamilj, tog det hela pl&ouml;tsligt slut  p&aring; ett helt ov&auml;ntat s&auml;tt. S&aring; h&auml;r gick det till.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Anna hade bes&ouml;kt Mishiko  en kv&auml;ll, och den barska breda Mrs Potter hade f&ouml;rst sett arg och uppr&ouml;rd ut,  men sedan hade hon l&aring;tit Anna g&aring; upp p&aring; &ouml;verv&aring;ningen till Mishikos rum. D&auml;r  fick Anna se en syn hon aldrig skulle gl&ouml;mma!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Stackars Mishiko l&aring;g i sin  s&auml;ng i en prickig sm&aring;barnspyjamas, fast klockan bara var &aring;tta! Hon l&aring;g p&aring;  sidan, med ansiktet bortv&auml;nt, snyftade s&aring; hela kroppen darrade, och gned  frenetiskt baken med b&auml;gge h&auml;nderna, upp och ner, &ouml;ver stj&auml;rt och l&aring;r. Hon var  kurvig, ganska stor bak och ganska kort, med ett perfekt ovalt ansikte, m&ouml;rkt  h&aring;r, stora mandelformade m&ouml;rka &ouml;gon och stora vackra &ouml;gonfransar. N&auml;r hon h&ouml;rde  Anna v&auml;nde hon sig om, det s&ouml;ta asiatiska ansiktet med det pageklippta m&ouml;rka  h&aring;ret var r&ouml;tt och kinderna t&auml;ckta av t&aring;rar. Munnen darrade lite, hon bet sig i  underl&auml;ppen, snyftade till patetiskt, gjorde en avv&auml;rjande r&ouml;relse med ena  handen, och v&auml;nde sig mot v&auml;ggen igen. Hon fortsatte f&ouml;rstulet att gnida  skinkorna med b&auml;gge h&auml;nderna, tills Anna snabbt f&ouml;rsvunnit nedf&ouml;r trappan.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
         Jenny hade sett p&aring; Annas  ansiktsuttryck att hon nj&ouml;t av att ber&auml;tta det f&ouml;r Jenny. (Det h&auml;r h&auml;nde l&aring;ngt  innan Anna tr&auml;ffat Lennart.) Anna hade till och med sett den stora  ebenholtzsvarta h&aring;rborsten p&aring; Mishikos sminkbord. Jenny hade inte riktigt f&ouml;rst&aring;tt  varf&ouml;r Anna blivit s&aring; fascinerad av sin japanska v&auml;ninnas tragedi. Det hade  dr&ouml;jt l&auml;nge innan de tr&auml;ffats igen, Anna och den japanska v&auml;ninnan, och Mishiko  blev aldrig sig lik igen efter den d&auml;r dagen. F&ouml;rh&aring;llandet till den snygge  bibliotekarien tog abrupt slut, och Mishiko var sedan bara en skugga av sitt  forna jag. Undvek allt s&auml;llskap med de andra flickorna, till Annas stora  besvikelse. Mishiko var fullst&auml;ndigt kn&auml;ckt efter vad som h&auml;nt.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
         Nu f&ouml;rstod Jenny vad som  fascinerat Anna s&aring;: tanken p&aring; den stackars s&ouml;ta m&ouml;rkh&aring;riga Mishiko som l&aring;g b&ouml;jd  &ouml;ver den stora Mrs Potters kn&auml;n p&aring; s&auml;ngkanten, med pyjamasbyxorna neddragna  till kn&auml;na, medan hon fick ljudligt sm&auml;ll med den stora h&aring;rborsten, s&aring; att det  h&ouml;rts i hela huset! <em>Klatsch! Klatsch!  Klatsch! </em>p&aring; den stora kurviga runda baken. Hon brukade passa tv&aring; halvstora  engelska pojkar, som var elaka och trotsade henne hela tiden. De hade s&auml;kert  skadeglatt &aring;h&ouml;rt hur deras 19-&aring;riga stora barnflicka f&aring;tt en h&auml;ftig  utsk&auml;llning, en svidande &ouml;rfil, och sedan smisk p&aring; bara stj&auml;rten uppe i  sovrummet, klatscharna av h&aring;rborsten och hennes kvidande gr&aring;t och skrik, n&auml;r  sm&auml;rtan blev &ouml;verv&auml;ldigande, ekade i flera minuter fr&aring;n &ouml;verv&aring;ningen. Anna  kunde bara fantisera om hur f&ouml;r&ouml;dmjukad Mishiko skulle k&auml;nna sig dagen efter  bestraffningen, n&auml;r hon skulle f&ouml;rs&ouml;ka sitta p&aring; den bl&aring;slagna stj&auml;rten p&aring; en  k&ouml;ksstol, medan hon trugade i pojkarna yogurt och s&ouml;ta flingor, innan hon  tvingades sl&auml;pa med dom till skolan. Deras tr&aring;kningar, retningar. <em>Boy did you get a spanking from mum last  night! We heard it all over the house! Boy did you cry! Poor, poor Mishiko!</em><br>
        Och hon hade fortfarande ett halvt &aring;r kvar att  arbeta hos familjen Potter. Anna hade sett s&aring; beklagande ut n&auml;r hon ber&auml;ttat  det f&ouml;r Jenny. Och v&auml;ldigt upphetsad!
            N&auml;r Jenny t&auml;nkte p&aring; stackars Mishiko nu blev hon ist&auml;llet  bara upphetsad. Och n&auml;r hon s&aring;g framf&ouml;r sig Annas stora p&auml;ronstj&auml;rt som skakade  och darrade av handens svidande sm&auml;llar k&auml;nde hon bara tillfredsst&auml;llelse och  skadegl&auml;dje. Det var bara r&auml;tt &aring;t Anna, alltihop. Hon mindes nu en annan  historia Anna ber&auml;ttat, n&auml;r hon i b&ouml;rjan av sin &rdquo;karri&auml;r&rdquo; varit p&aring; en kurs f&ouml;r  f&ouml;rs&auml;ljare i norra Stockholm.<br>
          
          <br>
            Anna hade f&ouml;r ovanlighetens skulle haft tajta  bl&aring;jeans, och hon hade st&aring;tt fram&aring;tb&ouml;jd &ouml;ver sin v&auml;ska i f&ouml;rel&auml;sningssalen  medan de andra &aring;h&ouml;rarna g&aring;tt ut p&aring; rast. Pl&ouml;tsligt hade hon k&auml;nt en hand  v&auml;nskapligt klappa till hennes sp&auml;nda jeansstj&auml;rt, runt den h&ouml;gra skinkan. Hon  hade st&aring;tt kvar och v&auml;nt p&aring; huvudet och hon s&aring;g en av de snyggaste killarna p&aring;  kursen st&aring; och le mot henne som om det som just h&auml;nde var alldeles naturligt. <br>
        &ndash;L&aring;t bli det d&auml;r, hade Anna fr&auml;st, men st&aring;tt kvar  fram&aring;tb&ouml;jd. Den l&aring;nga snygga
        &nbsp;killen hade lett och lyft handen h&ouml;gt och <em>daskat till henne </em>h&aring;rt &ouml;ver skinkan! <br>
        &ndash;  Skyll dig sj&auml;lv, hade han sagt med &ouml;verl&auml;gset n&ouml;jd min och f&ouml;rsvunnit ut. Anna  hade rest sig upp blixtsnabbt, rodnat som en tomat &ouml;ver hela ansiktet, gnidit  skinkan med ena handen och os&auml;kert sett sig omkring om n&aring;gon sett dom. Hon  visste inte om hon skulle bli f&ouml;rbannad eller bara besviken p&aring; att killen f&ouml;rsvunnit  s&aring; snabbt. V&auml;ldigt blandade k&auml;nslor &ouml;verv&auml;ldigade henne, n&auml;r hon r&ouml;d i ansiktet  stod kvar och gned den &ouml;mmande h&ouml;gra skinkan en stund, som sved och pulserade  upphetsande efter sm&auml;llen.<br>
        <br>
        Vad Anna inte ber&auml;ttat f&ouml;r Jenny var att hon  fortsatt att fantisera om den snygga killen under resten av kursen, s&aring; mycket  att hon alldeles tappade koncentrationen p&aring; vad som sagts och f&ouml;revisats. Hon  bara s&aring;g sig sj&auml;lv g&aring;ng p&aring; g&aring;ng, liggande p&aring; mage &ouml;ver hans kn&auml;n p&aring; en stol i  f&ouml;rel&auml;sningssalen, medan alla andra s&aring;g p&aring;. Hon hade sparkat med de l&aring;nga  benen, bett om f&ouml;rl&aring;telse (f&ouml;r att hon varit ohyfsad mot honom) b&ouml;nat att han  skulle sluta, men han hade bara ignorerat hennes protester, stark och dominant,  h&aring;llit henne best&auml;mt runt midjan liggande &ouml;ver hans kn&auml;n, medan han  njutningsfullt smiskade med rytmisk ackuratess hennes sp&auml;nda uppv&auml;nda hoppande  jeansstj&auml;rt, som v&auml;rkte f&ouml;rf&auml;rligt, sved, och n&auml;stan domnade av de h&aring;rda  slagen! Annas t&aring;rar br&ouml;t fram, hon sparkade och vred sig som en slingrande katt  p&aring; kn&auml;t utan att kunna komma loss, medan den starka handen skoningsl&ouml;st daskade  hennes rumpa, fram och tillbaka, fram och tillbaka, en l&aring;ng h&auml;rlig stund.</font></p>
             <br>
                Jenny  onanerade kv&auml;ll efter kv&auml;ll och t&auml;nkte p&aring; hur hon s&aring; beslutsamt gett den  prydliga och fisf&ouml;rn&auml;ma Anna smisk p&aring; bara stj&auml;rten &ouml;ver kn&auml;t, n&aring;got som hon  visste Anna dessutom <em>gillade </em>och blev  upphetsad av<em>. </em>Jenny fick lust att  g&ouml;ra det igen, om hon bara kunde &ouml;vertala Anna att tr&auml;ffas p&aring; nytt, mera  informellt, hon undrade hur Anna skulle se ut i tajta jeans, som s&auml;kert satt gudomligt  snyggt p&aring; hennes h&auml;rliga v&auml;lv&auml;xta rumpa. T&auml;nk att f&aring; l&auml;gga den &ouml;ver sitt kn&auml;  och sm&auml;lla den ordentligt med en stor h&aring;rborste! Se Anna sparka, k&auml;nna hur tung  hon var p&aring; kn&auml;t, hur hon vred den stramande kurviga uppnosiga jeansstj&auml;rten  hela tiden medan borsten sm&auml;llde den g&aring;ng p&aring; g&aring;ng. Jenny nj&ouml;t av tanken. &Auml;nd&aring;  kunde hon inte komma sig f&ouml;r att ringa upp Anna f&ouml;r att tr&auml;ffas igen. Det var  &auml;nd&aring; inte s&aring; <em>lite</em> <em>pinsamt </em>det som h&auml;nt. Det hade ju inte  b&ouml;rjat p&aring; allra b&auml;sta s&auml;tt. Och hon k&auml;nde instinktivt p&aring; sig att det var ett  f&ouml;rh&aring;llande som inte skulle vara s&auml;rskilt l&auml;nge heller.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
         Nu hade Marc varit i USA  en vecka, hans advokatbyr&aring; skulle f&aring; en amerikansk partner, och Jenny hade  varit ensam. Hon hatade att vara ensam, de allt konstigare tankarna tog helt kommandot  &ouml;ver henne nu. Hon saknade riktiga v&auml;nner, hon k&auml;nde sig oftast fruktansv&auml;rt  ensam. S&auml;rskilt p&aring; sommaren. N&auml;r det var varmt brukade hon ligga p&aring; den lilla  balkongen utanf&ouml;r k&ouml;ket, mot g&aring;rden, och sola i sitt minsta nattlinne. Det hade  blivit riktigt varmt, s&aring; det var sk&ouml;nt att bara ligga och d&aring;sa med h&ouml;rlurarna  p&aring; och t&auml;nka p&aring; ingenting. Totalt avdomnad och borta fr&aring;n v&auml;rlden. Efter n&aring;gra  dagar s&aring;g hon i &ouml;gonvr&aring;n att grannen gamle herr Nilsson stod i sin sovrumsd&ouml;rr,  som hade en enkel fransk balkong, och kikade ut p&aring; henne.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
         Det var d&aring; hon fick en,  som hon tyckte, lysande id&eacute;. Hon hade inte haft n&aring;gra pengar p&aring; en hel vecka  nu. Marc hade effektivt sp&auml;rrat alla konton f&ouml;r henne, och sp&auml;rrat hennes egen  bankbok, och bara l&auml;mnat rej&auml;lt med mat i kylsk&aring;pet s&aring; att hon inte skulle  sv&auml;lta ihj&auml;l. Han ans&aring;g att hon fungerade som en alkoholist, och att hon f&ouml;r  s&auml;kerhets skulle inte skulle ha n&aring;gra pengar alls. Dessutom hade hon ledigt  fr&aring;n skolan i n&aring;gra veckor. Borde egentligen plugga nu. Och Marc hade tvingat  henne att ta en sommarkurs f&ouml;r att hinna ifatt. Hon hade faktiskt klarat att  &ouml;verleva p&aring; fil och bananer, och lite middag p&aring; kv&auml;llen, och bara pluggat hela  dagarna. Men nu hade hon ledsnat helt. Hon bara <em>m&aring;ste </em>f&aring; g&aring; ut och dricka vin och kanske k&ouml;pa n&aring;got litet, bara som  tr&ouml;st. S&aring; n&auml;r hon st&ouml;tte ihop med herr Nilsson utanf&ouml;r hissen en dag hade hon  anf&ouml;rtrott honom att Marc var bortrest, och att n&aring;gon stulit <em>alla hennes pengar.</em> Hon beh&ouml;vde bara en  tusenlapp, kunde inte herr Nilsson l&aring;na henne tills Marc kom hem?<br>
         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Herr Nilsson hade sett s&aring;  tveksam ut f&ouml;rst, men n&auml;r Jenny kn&auml;ppte upp en knapp i den tunna blusen och  skakade p&aring; det blonderade rufset, klagade p&aring; v&auml;rmen, fl&auml;ktade sig lite kokett  och putade ut med bysten, s&aring; hade han blivit betydligt mjukare i tonen. Jenny  gjorde sig verkligen till, och den 66-&aring;rige korte herr Nilsson, som var gammal  milit&auml;r och bott i l&auml;genheten hela sitt liv, b&ouml;rjade sluka henne med &ouml;gonen,  s&auml;rskilt som han m&auml;rkte att hon beredvilligt putade ut med br&ouml;sten och vickade  inbjudande p&aring; h&ouml;fterna, och stack ett finger i mun och plutade barnsligt med  underl&auml;ppen.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        - Du kan v&auml;l komma in till mig ikv&auml;ll d&aring; flicka lilla, hade han sagt med sin mest honungss&ouml;ta r&ouml;st. Vi &auml;r ju &auml;nd&aring; grannar, och du har v&auml;l tr&aring;kigt utan din man f&ouml;rst&aring;r jag? Ta p&aring; dig din lilla s&ouml;ta pyjamas vetja, som du solar i, s&aring; kan vi ta ett glas sherry du och jag. Jag ska ordna med pengarna, du beh&ouml;ver inte betala tillbaka.<br>
        <br>
        Det hade g&aring;tt l&auml;ttare &auml;n  Jenny trott, att det kunde f&aring; konsekvenser kunde hon inte alls f&ouml;rest&auml;lla sig.  Dumma godtrogna Jenny! Hon t&auml;nkte bara l&aring;ta den k&aring;te bocken g&aring; till en viss  gr&auml;ns, sen kunde hon l&auml;tt smita iv&auml;g med pengarna. Trodde hon i alla fall. Och  han kunde st&aring; d&auml;r med kuken i handen. En tanke slog henne dock: hur kan jag  s&auml;nka mig s&aring; l&aring;gt som det h&auml;r? N&auml;sta steg &auml;r v&auml;l att jag b&ouml;rjar g&aring; p&aring; gatan som  en annan prostituerad? Men det k&auml;ndes som om hon redan sjunkit s&aring; l&aring;gt nu, att  det egentligen inte fanns n&aring;gon botten. Hon sk&auml;mdes f&ouml;r vad hon gjorde, men det  gav en viss sp&auml;nning &aring;t tillvaron. Men det hela utvecklade sig p&aring; ett s&auml;tt som  hon inte riktigt r&auml;knat med.<br>
             


      </div>
      <div class="marginalright"></div>
    </div>
    <div class="flex-next-prev">
      <p>
        <a class="story" href="/ber0391.html">Nyare</a><a class="story" href="/ber0389.html">Äldre</a>
      </p>
    </div>
    <div class="flex-footer">
      <p class="footer">smisksidan@hotmail.com</p>
    </div>
  </body>
</html>