<!DOCTYPE html>
<html lang="sv">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <!-- fyll i diskription  -->
    <meta
      name="description"
      content="Allt om smisk. Hundratals smiskberättelser"
    />
    <meta
      name="Keywords"
      content="Smiskberättelser på svenska, Smisk på stjärten, Ris på rumpan, gammeldags aga"
    />
    <link rel="stylesheet" href="css/styles.css" />
    <link
      rel="stylesheet"
      href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css"
    />
    <link rel="icon" type="image/x-icon" href="images/favicon.ico" />

    <title>Smiskberättelse</title>
  </head>
  <body>
    <nav>
      <div class="link-container">
        <input type="checkbox" id="check" />
        <label for="check" class="checkbtn">
          <i class="fa fa-bars"></i>
        </label>
        <img src="/images/37491.jpg" alt="" class="logo" />
        <label class="logo"> <a href="/index.html">Smisksidan</a></label>
        <ul>
          <li><a href="/index.html">Hem</a></li>
          <li><a a class="active" href="/stories01.html">Berättelser</a></li>
          <li><a href="/urklipp.html">Tidningsurklipp</a></li>
          <li><a href="/contact.html">Kontakt</a></li>
          <li><a href="/links.html">Länkar</a></li>
        </ul>
      </div>
    </nav>
    <div class="flex-rubrik">
      <h1 class="rubrik">
        Marc och Jenny 2
      </h1>
    </div>
    <div class="flex-container-story">
      <div class="maringalleft"></div>
      <div class="text">

        
       
        Det  hade g&aring;tt en m&aring;nad. Jenny hade verkligen f&ouml;rs&ouml;kt sk&ouml;ta sig nu, &auml;gna sig &aring;t sina  juridikstudier, och hon var riktigt n&ouml;jd med sig sj&auml;lv. Hade g&aring;tt p&aring; alla  f&ouml;rel&auml;sningar och antecknat flitigt. Men n&auml;r de sedan skulle g&aring; p&aring; en fest hos  Lennart, Marcs kompanjon, strax f&ouml;re midsommar, hade hon bett Marc om en  tusenlapp f&ouml;r att k&ouml;pa en ny dr&auml;kt, jacka och kjol, som hon sett i et f&ouml;nster  p&aring; NK. Marc hade kategoriskt v&auml;grat &ndash; han menade att hon redan hade s&auml;kert  femtio olika dr&auml;kter att v&auml;lja mellan, och de allra flesta hade <em>han</em> dessutom betalat. Inte f&ouml;r att han  inte hade r&aring;d, men <em>principen. </em>Han  hade sedan str&auml;ngt hotat Jenny med &ndash; &hellip; ja, han beh&ouml;vde inte ens s&auml;ga <em>sm&auml;ll</em> - det r&auml;ckte med att han h&aring;rt och  irriterat daskat henne p&aring; h&ouml;gra byxskinkan f&ouml;r att hon skulle hoppa till, bli  alldeles pionr&ouml;d i hela ansiktet, med ens livligt ih&aring;gkommen vad som h&auml;nt henne  f&ouml;rra g&aring;ngen Marc blev s&aring; arg, och besviken och skamsen bet hon sig fundersamt  i underl&auml;ppen. Vad skulle hon nu ta sig till?<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
         Hennes b&auml;sta kompis Anna  brukade alltid st&auml;lla upp. Anna jobbade p&aring; NK:s parfymavdelning, och var sambo  med Lennart. Anna brukade alltid f&ouml;rse Jenny med smink och parfym, och l&aring;nade  henne ocks&aring; pengar n&auml;r Jenny beh&ouml;vde. Hade Anna inte pengar till hans s&aring; tog  hon ogenerat pengar av Lennart n&auml;r han inte m&auml;rkte det; Lennart verkade mer &auml;n  lovligt godtrogen, och hade dessutom <em>r&aring;d </em>att  l&aring;na henne en slant, tyckte Jenny som s&auml;llan funderade i moraliska termer,  eller &ouml;ver vilka konsekvenser vissa handlingar skulle kunna leda till. Vilket i  det h&auml;r fallet skulle visa sig vara riktigt &ouml;desdigert.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        (Jenny hade k&auml;nt Anna  sedan hon flyttat till Stockholm f&ouml;r fem &aring;r sedan. De hade snart b&ouml;rjat umg&aring;s,  mest ute p&aring; stan, och pratade om det mesta, mest var man shoppade snygga kl&auml;der  och accessoirer, mer s&auml;llan om personliga saker. Jenny beundrade Annas  sj&auml;lvs&auml;kra attityd och hennes exklusiva kl&auml;dsmak, hennes Dior och  Chanel-dr&auml;kter och hennes vana att r&ouml;ra sig i kretsarna kring Stureplan, d&auml;r  hon verkade ha frikort p&aring; de flesta innest&auml;llen. Jenny k&auml;nde sig visserligen  alltid som ett &rdquo;bihang&rdquo;, men Anna behandlade den amerikanska v&auml;ninnan med  respekt och tolerans. Men Jenny hade fr&auml;ckt b&ouml;rjat utnyttja Anna alltmer f&ouml;r  att l&aring;na pengar till ink&ouml;p och shopping, pengar som Jenny inte l&auml;ngre hade  sedan hon flyttat till Sverige, utan jobb, utan inkomst, utl&auml;mnad till Marcs  goda faderliga vilja, tokiga ideal (som Jenny tyckte), och goda ekonomi.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Anna hade aldrig svikit  Jenny, inte &auml;nnu. Men hon predikade ibland torrt f&ouml;r v&auml;ninnan att hon <em>m&aring;ste</em> skaffa sig en egen inkomst, och  sluta leva p&aring; Marcs v&auml;lvilja. Men Jenny hade hittills alltid f&aring;tt vad hon  fr&aring;gat om av Marc, &auml;nda tills nu. Nu levde hon snarare som en skeppsbruten som  f&ouml;rlitar sig p&aring; en eller ett par br&auml;cklig livbojar f&ouml;r att h&aring;lla sig flytande.  Och hittills hade alltid Anna kunnat f&ouml;rse henne med vad hon velat ha.)&nbsp;&nbsp; </font></p>
            Men  den h&auml;r g&aring;ngen fungerade det inte riktigt. Lennart uppt&auml;ckte n&auml;mligen av en  tillf&auml;llighet att Anna &rdquo;l&aring;nat&rdquo; 1.500 kronor fr&aring;n &rdquo;matkassan&rdquo; (hon hade gl&ouml;mt &aring;terst&auml;lla  pengarna i efterhand, vilket hon annars brukade g&ouml;ra n&auml;r det var s&aring; stora  belopp, hon hade bara varit <em>tvungen </em>att  k&ouml;pa en ny topp och bh, en eftermiddag tillsammans med Jenny p&aring; NK, och  alldeles gl&ouml;mt bort att g&aring; p&aring; banken efter&aring;t). Lennart var tvungen att ber&auml;tta  det f&ouml;r Marc n&auml;r de drack &ouml;l en dag efter jobbet. Och Marc m&ouml;rknade i synen.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -Jag har ju sagt att ni  inte ska l&aring;na Jenny pengar! Du vet vad hon g&ouml;r med dom!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -Jag visste inget, p&aring;  hedersord, urskuldade sig Lennart, som var kortare &auml;n Marc, men kompenserade  det genom att tr&auml;na fanatiskt och s&aring; ofta han kunde p&aring; gymmet , tidiga morgnar  och sena kv&auml;llar.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Marc tog upp pengar ur sin  pl&aring;nbok.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -H&auml;r &auml;r en tusenlapp. Mer  har jag inte. Du f&aring;r resten sen.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -Nej, nej, herregud, det  &auml;r ju mitt fel! Jag bjuder. Det var ju bara 1.500 kronor!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -Kommer aldrig p&aring; fr&aring;ga,  sa Marc och s&aring;g &auml;nnu mer f&ouml;rtretad och f&ouml;rn&auml;rmad ut. Min far l&auml;rde mig att <em>aldrig </em>st&aring; i skuld till n&aring;gon. Du vet,  det var en hederssak f&ouml;r en invandrare som han. Trofast och plikttrogen metallarbetare  p&aring; ASEA i V&auml;ster&aring;s i tjugo &aring;r och allt det d&auml;r. Jag har honom att tacka f&ouml;r  allt! Allt han tj&auml;nade gick till min utbildning. &rdquo;Den som st&aring;r i skuld &auml;r inte  fri&rdquo; brukade han s&auml;ga [som en socialdemokratisk statsminister l&aring;ngt senare  skulle s&auml;ga f&ouml;r &ouml;vrigt]. Han l&auml;rde mig m&aring;nga saker, &rdquo;il vecchio&rdquo;. Jag har k&ouml;pt  ett hus till honom och <em>mama </em>i  Toscana. Men Jenny ska f&aring; en del att f&ouml;rklara f&ouml;r mig n&auml;r jag kommer hem, lita  p&aring; det. Satan ocks&aring;!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> 
        -Ja Gud, jag &auml;r verkligen  ledsen, sa Lennart oroligt och best&auml;llde tv&aring; av Marcs favorit&ouml;l i h&ouml;ga smala  glas f&ouml;r att blidka kompanjonen. Jag har verkligen sagt till Anna att aldrig  mer l&aring;na pengar till Jenny, p&aring; hedersord. Det &auml;r pinsamt. Hon <em>vet </em>det. Det &auml;r <em>verkligen</em> pinsamt. Jag ska &hellip; jag ska s&auml;ga till henne <em>p&aring; skarpen </em>ikv&auml;ll<em>.</em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> 
        -Jag tror Anna har en del  att f&ouml;rklara f&ouml;r dig ikv&auml;ll, eller hur?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
         -Ja, jo, verkligen [det  var Lennarts favorituttryck, som l&auml;saren redan f&ouml;rst&aring;tt]. Jag menar, du har <em>verkligen</em> r&auml;tt! (Han var svettig och  drack alldeles f&ouml;r h&auml;ftigt ur &ouml;lglaset.)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
        Marc drack snabbt ur sitt  glas. <br>
         -Kan inte vi komma hem till er n&aring;gon kv&auml;ll p&aring; lite k&auml;k, sa han utan att  med en min visa vad han hade i kikaren?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -Jo,  det kan ni v&auml;l? Om ni <em>orkar</em> &aring;ka &auml;nda  ut till Liding&ouml; f&ouml;rst&aring;s?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> 
        [Marc  sk&auml;mtade alltid om den politiskt f&ouml;rtappade och m&ouml;rkbl&aring; &ouml;n, och hur idiotiskt  han tyckte det var att sitta och skramla p&aring; h&aring;rda b&auml;nkar i en sp&aring;rvagn i  trettio minuter &auml;nda ut till den vindpinade &auml;ndstationen. Sj&auml;lv &aring;kte han  naturligtvis alltid en bensinslukande bil, fast han alltid argumenterade f&ouml;r  kollektivtrafikens v&auml;rde, b&auml;ttre milj&ouml;, avveckling av k&auml;rnkraft, allas r&auml;tt  till en sund bostadsmilj&ouml;, och likhet inf&ouml;r lagen.] &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -Det blir j&auml;ttebra, sa han  och reste sig och klappade kompanjonen p&aring; axeln. Det kommer att fixa sig. Det  finns en alldeles speciell avsikt med det h&auml;r f&ouml;rst&aring;r du. Vi kan snacka om det  sen, jag har en klient som v&auml;ntar. Vi ses! (Han hade n&aring;got i kikaren, det  syntes.)</font></p>
             Anna  och Jenny tr&auml;ffades f&ouml;r att dricka ett glas vitt vin och en kopp kaffe n&aring;gra  dagar senare. Det var fredag efter jobbet f&ouml;r Anna. Den l&aring;nga v&auml;lskr&auml;ddade Anna  s&aring;g ovanligt nerv&ouml;s ut, inte alls sitt sj&auml;lvs&auml;kra vackra jag, och drack h&auml;ftigt  flera klunkar av vinet och blev r&ouml;d om kinderna. Jenny f&ouml;rstod inte riktigt  varf&ouml;r.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -Coola ner dig nu, sa hon aningsl&ouml;st,  det &auml;r v&auml;l inte hela v&auml;rlden. F&ouml;r du har v&auml;l inte ber&auml;ttat f&ouml;r Marc? Du lovade  ju, eller hur? Allt ordnar sig ska du se. Snygg dr&auml;kt f&ouml;rresten.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Anna hade en elegant m&ouml;rk  dr&auml;kt av Versace och r&ouml;d scarf och matchande stort h&aring;rsp&auml;nne. H&aring;ret knutet i en  elegant tofs i nacken. Hon var kurvig och hade dyra nyink&ouml;pta finska st&ouml;vlar,  som kl&auml;dde hennes l&aring;nga ben. Jenny avundades hennes v&auml;rldsvana svala s&auml;tt att  r&ouml;ra sig n&auml;r hon kom in i restaurangen, och s&auml;ttet hon lyfte sin kaffekopp med  lillfingret spretande i luften.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Anna b&ouml;jde sig fram &ouml;ver  bordet, Jenny k&auml;nde hennes underbara parfym fl&auml;kta i ansiktet och d&aring; s&aring;g hon  hur nerv&ouml;s Anna var. Hon s&aring;g det i Annas villr&aring;diga, nerv&ouml;st blinkande och  flackande &ouml;gon. Hon darrade lite p&aring; handen n&auml;r hon st&auml;llde ner vinglaset.<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -Men jag tror Marc vet,  Jenny! Jag &hellip; jag var tvungen att ber&auml;tta f&ouml;r Lennart hur det var &hellip; att jag  l&aring;nat dig pengar&hellip; och s&aring;&hellip;. du f&ouml;rst&aring;r &hellip;.jag <em>m&aring;ste </em>!!!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Hj&auml;rtat b&ouml;rjade banka h&aring;rt  p&aring; Jenny. Hon s&aring;g uppr&ouml;rt p&aring; Anna. &ndash; Men du lovade ju att inte ber&auml;tta! Fan  ocks&aring;. <em>Fuck! </em>Nu blir Marc rasande!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -Vad tror du Lennart blev  n&auml;r han fick veta d&aring;! Att jag snott 1.500 ur matkassan? Fast han f&ouml;rbjudit mig!  Glad? Nej vet du va! Anna knyckte misslynt p&aring; nacken och s&aring;g med hettande  kinder ut p&aring; regnet genom f&ouml;nstret p&aring; Sveav&auml;gen.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Jenny pekade med ett  darrande finger p&aring; v&auml;ninnan. <br>
        &ndash; Och jag som <em>litade </em>p&aring; dig Anna! Att du skulle h&aring;lla tyst! Inte sladdra!! Herregud vad dum jag  var! Hur kunde du !!!<br>
        Anna skrattade till,  nerv&ouml;st. Blicken flackade igen, de l&aring;nga &ouml;gonfransarna klippte.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        -&Auml;r det n&aring;n som varit dum  s&aring; &auml;r det v&auml;l jag, sa hon argt och misslynt, och bet sig i l&auml;ppen. L&aring;na ut  pengar till en s&aring;n som du! En&hellip; en s&aring;n <em>kyrkr&aring;tta </em>! Som aldrig n&aring;nsin betalar tillbaka. Jubelidiot! S&aring; jag f&aring;r verkligen  skylla mig sj&auml;lv.<br>
        -Det kommer att bli <em>s&aring; </em>j&auml;vla pinsamt att tr&auml;ffa Lennart  hemma hos er imorgon, sa Jenny med bankande hj&auml;rta. <em>Fuck! </em>Hur fan ska jag f&ouml;rklara det h&auml;r f&ouml;r Marc d&aring;?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> 
        -Det blir <em>ditt </em>lilla problem, sa Anna och reste  sig irriterat. Hon str&ouml;k till kjolen, kollade figuren i spegeln, r&auml;ttade till  kavajen och b&ouml;jde sig fram och viskade elakt: Och jag hoppas du f&aring;r <em>rej&auml;lt</em> med <em>smisk </em>av Marc f&ouml;r det h&auml;r, precis som jag har f&aring;tt! Och du &ndash; jag  tror f&ouml;rresten vi kommer att f&aring; <em>smisk </em>p&aring;  l&ouml;rdag hemma hos oss, n&auml;r ni kommer f&ouml;rbi, <em>b&auml;gge  tv&aring; </em>!<br>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
        Hon gick snabbt ut, med  sv&auml;ngande gungande h&ouml;fter, och l&auml;mnade den gapande Jenny, eldr&ouml;d i ansiktet,  ytterligt f&ouml;rv&aring;nad, och ett halvdrucket vinglas framf&ouml;r sig. Hj&auml;rtat slog p&aring;  henne &auml;nnu v&auml;rre. Nej men GUD! Orden ringde i hennes &ouml;ron. Och det k&auml;ndes  pl&ouml;tsligt som om hon satt med sina m&ouml;rka tighta jeans p&aring; <em>hundra</em> <em>h&auml;ftstift </em>!!!  Herregud! Skinkorna b&ouml;rjade hetta i skinnet, och skava mot stolssitsen. Hon  k&auml;nde kinderna rodna &auml;nnu mer med en upphetsande gl&ouml;d, och sneglade runt sig  f&ouml;r att se om n&aring;gon h&ouml;rt Annas sista uttalande. <em>Vad var det Anna hade sagt! </em>Orden ekade en stund, b&aring;de skamligt och  &ouml;desm&auml;ttat i &ouml;ronen p&aring; henne, slog som hammare i &ouml;ronen i varenda stavelse n&auml;r  hon tr&ouml;stl&ouml;st stirrade ut genom det regnbest&auml;nkta f&ouml;nstret p&aring; Sveav&auml;gen: vi att  f&aring; <em>smisk </em>p&aring; l&ouml;rdag, <em>b&auml;gge tv&aring; </em>! Hade hon verkligen h&ouml;rt r&auml;tt  ????????</font></p>
             

      </div>
      <div class="marginalright"></div>
    </div>
    <div class="flex-next-prev">
      <p>
        <a class="story" href="/ber0374.html">Nyare</a><a class="story" href="/ber0372.html">Äldre</a>
      </p>
    </div>
    <div class="flex-footer">
      <p class="footer">smisksidan@hotmail.com</p>
    </div>
  </body>
</html>