<!DOCTYPE html>
<html lang="sv">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <!-- fyll i diskription  -->
    <meta
      name="description"
      content="Allt om smisk. Hundratals smiskberättelser"
    />
    <meta
      name="Keywords"
      content="Smiskberättelser på svenska, Smisk på stjärten, Ris på rumpan, gammeldags aga"
    />
    <link rel="stylesheet" href="css/styles.css" />
    <link
      rel="stylesheet"
      href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css"
    />
    <link rel="icon" type="image/x-icon" href="images/favicon.ico" />

    <title>Smiskberättelse</title>
  </head>
  <body>
    <nav>
      <div class="link-container">
        <input type="checkbox" id="check" />
        <label for="check" class="checkbtn">
          <i class="fa fa-bars"></i>
        </label>
        <img src="/images/37491.jpg" alt="" class="logo" />
        <label class="logo"> <a href="/index.html">Smisksidan</a></label>
        <ul>
          <li><a href="/index.html">Hem</a></li>
          <li><a a class="active" href="/stories01.html">Berättelser</a></li>
          <li><a href="/urklipp.html">Tidningsurklipp</a></li>
          <li><a href="/contact.html">Kontakt</a></li>
          <li><a href="/links.html">Länkar</a></li>
        </ul>
      </div>
    </nav>
    <div class="flex-rubrik">
      <h1 class="rubrik">
        Feministprofessorn
      </h1>
    </div>
    <div class="flex-container-story">
      <div class="maringalleft"></div>
      <div class="text">

        
        Annette  K. Bennett var USA:s yngsta psykologiprofessor, och hon var m&auml;kta n&ouml;jd med sin  utn&auml;mning. Den h&auml;r dagen d&aring; detta utspelas skulle hon promoveras och  installeras i sitt nya &auml;mbete i universitetets aula. Annette var 28 &aring;r, och vad  man i USA skulle kalla &rdquo;a pain in the ass&rdquo;! Hennes avhandling, &rdquo;The feminine  subconscious and the female mystique&rdquo; var obligatorisk l&auml;sning p&aring; hennes  kurser, och n&aring;de den som inte kunde den utantill! Hon terroriserade kollegor  och elever med sitt sj&auml;lvupptagna uppbl&aring;sta ego, st&auml;ndiga &ouml;versittarfasoner,  och en h&auml;mndgirig f&ouml;rm&aring;ga att trycka ner andra som inte delade hennes &aring;sikter.  Alla p&aring; universitetet hade hoppats att hon nu skulle s&ouml;ka en annan tj&auml;nst p&aring;  ett &rdquo;finare&rdquo; universitet l&aring;ngt d&auml;rifr&aring;n, men icke. Annette trivdes utm&auml;rkt p&aring;  sitt lilla universitet, det var hennes lilla privata kungarike, och hon hade  inte en tanke p&aring; att flytta. Inte f&ouml;rr&auml;n f&ouml;ljande utspelades:<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> 
          Det var cirka trettio  minuter till sj&auml;lva promoveringen, och Annette gjorde sig just i ordning f&ouml;r  att l&auml;mna det stora gamla huset p&aring; universitetsomr&aring;det. Hon var feminist &auml;nda  ut i fingerspetsarna, men drog sig inte f&ouml;r att anv&auml;nda sin charm och alla  sexuella attribut hon kunde komma p&aring;. Idag hade hon m&ouml;rka nylonstrumpor med  strumpeband, en kort svart tajt kjol, och en liten veckad vit blus med djup  urringning. Hon hade spatserat runt hela morgonen i det stora huset i sina  v&auml;ldigt h&ouml;gklackade skor, mycket n&ouml;jd med sig sj&auml;lv. Hennes avhandling och  andra publicerade skrifter l&aring;g utst&auml;llda p&aring; bordet i vardagsrummet, nu ordnade  hon f&ouml;r sista g&aring;ngen noggrant sina utm&auml;rkelser och diplom p&aring; spiselkransen, och  gjorde god plats f&ouml;r lagerkransen hon snart skulle f&aring; av universitetets rektor.<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          Hennes pojkv&auml;n Stuart var  skolans basebollcoach. Annette var 1,65 cm lång, rund och knubbig, i  moderiktiga tunnb&aring;gade glas&ouml;gon, st&auml;ndigt bantande och joggande och &auml;lskade att  springa p&aring; omr&aring;det i tajta &aring;tsittande gymnastikdr&auml;kter, som fick skolans pojkar  att dr&auml;gglande f&ouml;lja hennes sp&auml;nt gungande rumpa med &ouml;gonen. Hennes l&aring;nga  blonderade h&aring;r h&auml;ngde st&auml;ndigt i en vajande svansplym fr&aring;n nacken n&auml;r hon  sprang. En som inte var lika f&ouml;rtjust i detta var Stuart, f&ouml;rst&aring;s.<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> 
          Han var 1,90 och muskul&ouml;s  och kraftigt byggd. De var mycket olika, vilket Annette alltid roat p&aring;pekade  f&ouml;r sina v&auml;nner n&auml;r de kom p&aring; bes&ouml;k. &rdquo;Stuart &auml;r egentligen ganska dum&rdquo; brukade  hon s&auml;ga och le &ouml;versl&auml;tande. &rdquo;Jag F&Ouml;RST&Aring;R inte hur jag st&aring;r ut med honom! Att  jag l&aring;ter honom vara kvar h&auml;r beror bara p&aring; att han &auml;r s&aring; <em>v&auml;lutrustad</em>, och ni vet var&rdquo;! Alla skrattade, Annette mest. Stuart  skrattade inte alls, han kn&ouml;t bara n&auml;ven i byxfickan och f&ouml;rs&ouml;kte st&aring; ut med  flickv&auml;nnens elaka kommentarer.<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          Idag hade hon varit  fullst&auml;ndigt odr&auml;glig, och n&auml;r hon nu inspekterade Stuarts nya m&ouml;rka kostym med  vit slips och nya krokodilskor rynkade hon missbel&aring;tet p&aring; n&auml;san.<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          -Kunde du inte k&ouml;pt n&aring;got  snyggare! Det &auml;r v&auml;l inte BEGRAVNING VA! Du ser alltid ut som en riktig  bondl&auml;pp Stuart!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          (Vilket Stuart ocks&aring;  gjorde, f&ouml;r han var fr&aring;n landet utanf&ouml;r New York, till skillnad fr&aring;n den  intellektuella, koketta, st&auml;ndigt l&auml;sande och diskuterande Annette.)<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          Hon r&auml;ttade till hans  slips med moderlig omsorg. &rdquo;N&aring;, jag f&aring;r v&auml;l st&aring; ut med din bonnighet n&aring;gra  dagar till&rdquo; sa hon och suckade tungt. Hon b&ouml;jde sig ner f&ouml;r att ta fram sina  svarta pumps. Den svarta kjolen sp&auml;ndes som ett trumskinn &ouml;ver den stora runda  baken, den &aring;kte upp s&aring; att skinkornas veck syntes tydligt under de minimala sm&aring;  m&ouml;nstrade vita trosorna. Stuart kunde inte l&aring;ta bli att klappa till henne p&aring;  den uppv&auml;nda baken, som hon s&aring; beredvilligt sk&ouml;t upp mot honom som en katt som  njutningsfullt kr&ouml;ker ryggen.<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          Annette reste sig som en  uppskruvad fj&auml;der <em>pjoong </em>och <em>KLATSCH! </em>gav hon Stuart en rungande  &ouml;rfil med hela handflatan, alldeles f&ouml;r h&aring;rt uppt&auml;ckte hon snart.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br> 
          -Hur V&Aring;GAR du g&ouml;ra s&aring;! Din  GRIS!<br>
          <br>
          Stuart blev rasande, hela  ansiktet svartnade, och han grep tag i den hetlevrade och &ouml;verrumplade Annette  och BAR henne sparkande och sv&auml;rande under armen in i vardagsrummet och fram  till den breda skinnsoffans skinnfodrade pall, som bred och l&aring;g stod p&aring; sina  hjul framf&ouml;r det stora f&ouml;nstret som vette ut mot den stora gr&auml;smattan, som var  universitetets centralpunkt. Folk promenerade &ouml;ver gr&auml;set i riktning mot den  hundra&aring;riga gamla tornkr&ouml;nta huvudbyggnaden, d&auml;r promoveringen snart skulle g&aring;  av stapeln. Solen str&aring;lade fr&aring;n en molnfri himmel. Annettes hj&auml;rta b&ouml;rjade  banka fruktansv&auml;rt, d&auml;r hon sparkande f&ouml;rs&ouml;kte komma ur Stuart j&auml;rngrepp runt  magen. Det var ju bara tjugofem minuter innan hon skulle g&ouml;ra sin storslagna  ENTR&Eacute;!<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          Hon sparkade igen och  fr&auml;ste som en vildkatt, medan Stuart bekv&auml;mt satt sig p&aring; den breda pallen  framf&ouml;r panoramaf&ouml;nstret, d&auml;r solen sken in. Han v&auml;nde Annettes kjolprydda  baksida mot f&ouml;nstret, la ner henne b&ouml;jd p&aring; mage &ouml;ver sitt v&auml;nstra kn&auml; och l&aring;ste  fast hennes sparkande ben under sitt h&ouml;gra kn&auml;. Han hade best&auml;mt sig f&ouml;r att  l&auml;ra henne en riktigt grundlig l&auml;xa nu! P&aring; det st&auml;lle som Gud &rdquo;utvalt&rdquo; som hans  mamma brukade s&auml;ga.<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          -Jag har f&aring;tt nog av ditt  bossande, h&ouml;r du det, fr&auml;ste han och ryckte beslutsamt upp hennes korta kjol.  Annette vr&aring;lade fr&aring;n golvet och f&ouml;rs&ouml;kte f&ouml;rtvivlat dra ner den svarta kjolen  igen &ouml;ver den uppv&auml;nda putande stora stj&auml;rten, som bara pryddes av sm&aring; minimala  tunna m&ouml;nstrade n&auml;stan genomskinliga trosor.<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          -SL&Auml;PP MIG! DU <strong>V&Aring;GAR INTE!!! </strong>DU SL&Auml;PPER MIG <strong>NUUU!!! </strong>H&Ouml;R DU DET, DIN BONDLURK!! DIN  SKITH&Ouml;G!!! SL&Auml;PP MIG!! L&Aring;T MIG G&Aring;&Aring;&Aring;!!! Hon sparkade som en furie utan att kunna  komma loss. Hon var fastl&aring;st med stj&auml;rten rund och uppv&auml;nd mot Stuarts grinande  ansikte.<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          Stuart skrattade  skadeglatt. Att de tunga draperierna var fr&aring;ndragna gjorde allt bara mycket  roligare, tyckte han. Nu skulle han &auml;ntligen f&aring; l&auml;ra sin lilla  feministprofessor lite hyfs och uppfostran. &Ouml;ver kn&auml;t! Och det skulle han ha  gjort f&ouml;r L&Auml;NGE SEN!!!<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          <strong>SMACK!&nbsp; KLATSCH!&nbsp; SMACK!&nbsp;  KLATSCH! KLATSCH!&nbsp; KLATSCH!!!</strong><br>
          <br>
          Stuart  stora starka handflata sm&auml;llde beslutsamt den vridande Annettes uppv&auml;nda  skruvande och putande skinkor, som var helt bara nedanf&ouml;r de stramande tunna  trosorna, som glidit l&aring;ngt upp p&aring; stj&auml;rten. Annettes &ouml;gon vidgades stor&ouml;gt av  f&ouml;rf&auml;ran &ouml;ver sm&auml;rtan. Det <strong>SVEED!  HERREGUD VAD DET SVED! Vad var det som H&Auml;NDE !!!!</strong><br>
            <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><br>
            -SL&Auml;PP&hellip;. UPP&hellip;. MIG&hellip;.(<strong>KLATSCH!)&nbsp; </strong>AAAAJ! &nbsp;HUUR&hellip; (<strong>KLATSCH!) </strong>&nbsp;AAAJEEEE&hellip;. HUUR V&Aring;&Aring;&Aring;GAR DUUU (<strong>KLATSCH-KLATSCH!) </strong>F&Ouml;R GUUDS SKULL &hellip;.  AAAAAJJJJJJJJ&hellip;.(<strong>KLATSCH!!!) </strong>DET G&Ouml;R  &hellip; JU &hellip; F&Ouml;R&hellip;. FAN&hellip;. OONT!!! SLUUTA!! (<strong>KLATSCH!) </strong>JAG&hellip; BEFAALLER&hellip;DIG&hellip;(<strong>KLATSCH!) </strong>AAA-AAAAAA-AAAJJJJJ  !!!!!! FAN! FAN! AAAYYYY!!! <strong>(KLATSCH-KLATSCH!!!)</strong><br>
            <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><br>
            -Jag&hellip; skulle&hellip; gjort &hellip; det h&auml;r &hellip; f&ouml;r l&auml;nge sen (<strong>KLATSCH!)</strong>&hellip; Du ska min sj&auml;l inte kunna &hellip;  SITTA &hellip; p&aring; din f&ouml;rbannade &hellip; PROMOVERING ANNETTE! <strong>(KLATSCH! KLATSCH! KLATSCH!)</strong><br>
            <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><br>
            Han l&aring;ste fast henne stadigare &ouml;ver v&auml;nstra kn&auml;t,  tryckte ner hennes &ouml;verkropp med v&auml;nsterhanden mot soffan, s&aring; att hon fick  svanka med ryggen och den h&auml;rligt putande runda stj&auml;rten lyftes oemotst&aring;ndligt  h&ouml;gt mot hans breda h&ouml;jda handflata. Den l&aring;g st&aring;tligt putande och fast  f&ouml;rankrad &ouml;ver kn&auml;t, totalt f&ouml;rsvarsl&ouml;s, och han smiskade den nu v&auml;llustigt s&aring;  att han blev svettig och varm. Han noterade n&ouml;jt att folk b&ouml;rjat stanna till  utanf&ouml;r huset, stor&ouml;gt betraktande den pikanta husliga scenen inifr&aring;n professor  Annette Bennets hus! &Aring;sk&aring;darna d&auml;rute trodde inte sina &Ouml;GON!!! Professor  Bennett l&aring;g fast f&ouml;rankrad &ouml;ver Stuarts v&auml;nstra kn&auml;, med kjolen runt midjan,  och fick verkligen SMISK nu, smisk p&aring; bara stj&auml;rten s&aring; att det ekade i  vardagsrummet!<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          Och Annette hade gett sig  nu, sm&auml;rtan i baken var &Ouml;VERTYDLIG!! Hon hade slutat diskutera och protestera,  hon l&aring;g nedb&ouml;jd &ouml;ver Stuart kn&auml;, sparkade f&aring;f&auml;ngt under hans h&ouml;gra kn&auml;, och  B&Ouml;LADE r&auml;tt ut, som en liten storgr&aring;tande flicksn&auml;rta i h&ouml;gan sky, medan de  tunga klatscharna sm&auml;llde fram och tillbaka i raketfart p&aring; hennes yppiga  eldr&ouml;da stj&auml;rthalvor. Fram och tillbaka slog Stuarts breda klatschande  handflata, som var r&ouml;d och &ouml;m av ber&ouml;ringen med Annettes darrande knottrigt  eldr&ouml;da skinkor p&aring; kn&auml;t, och Annette gr&auml;t och b&ouml;lade och tj&ouml;t till slut som en  vr&aring;lande mistlur av sm&auml;rtan och det fantastiska getingstingande eldhavet som penetrerade  hennes runda fylliga feministstj&auml;rt, och tillslut (n&auml;r det g&aring;tt n&auml;stan fem  minuter av sm&auml;llande klatschar i den stora skinnsoffan) lyckades hon med en  kraftig och v&aring;ldsam vridning av kroppen komma upp fr&aring;n Stuarts kn&auml;. N&auml;r hon med  t&aring;rarna str&ouml;mmande fr&aring;n det gl&auml;nsande r&ouml;da ansiktet s&aring;g ut genom f&ouml;nstret att  minst 50 personer stod i en klunga och stirrade in i vardagsrummet b&ouml;rjade hon  tjuta &auml;nnu h&ouml;gre, hon j&auml;mkade ner den svarta kjolen &ouml;ver h&ouml;fterna och rusade  fram till f&ouml;nstret f&ouml;r att dra f&ouml;r gardinerna.<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          -&Aring; nej, lilla  feminstprofessorn, fr&auml;ste Stuart, och fl&ouml;g p&aring; henne snabbare &auml;n en kobra som  hugger. Du har inte blivit sn&auml;ll &auml;n p&aring; l&aring;nga v&auml;gar. (Han tog den skrikande  sprattlande och gr&aring;tande professorn under armen igen och BAR henne som en s&auml;ck  in i s&auml;ngkammaren). Nu ska vi avsluta det h&auml;r s&aring; att du L&Auml;R dig en riktig l&auml;xa,  flicka lilla!<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          -SLUUUUUUTAAAAAA NUUUUU!!!  JAAAG VILLL INTEE HAAA MEEER SM&Auml;&Auml;&Auml;LLL!!! JAG-JAG-JAG &hellip;. M&Aring;&Aring;STE G&Aring;&Aring;&Aring;&Aring;&Aring; NUUU !!!!<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          Stuart h&ouml;ll ett vakande  &ouml;ga p&aring; klockan p&aring; s&auml;ngkammarv&auml;ggen, den var kvart i tre. <br>
          -Vi hinner nog till din s&aring; h&ouml;gt v&auml;rderade  &rdquo;promovering&rdquo; lilla gumman, sa han bistret och arrangerade henne &aring;ter med  starka armare p&aring; samma s&auml;tt p&aring; mage &ouml;ver sitt v&auml;nstra kn&auml;, sittande p&aring; s&auml;ngkanten.  Den runda eldr&ouml;da &ouml;mma professorsstj&auml;rten placerades p&aring; toppen av kn&auml;t,  rodnaden lyste och skarpt genom de tunna trosorna med stingande gl&ouml;d, och n&auml;r  kroppen b&ouml;jdes fram&aring;t &ouml;ver kn&auml;t &aring;kte de upp ytterligare en decimeter s&aring; att den  runda fina stj&auml;rten blottades n&auml;stan helt i den mest f&ouml;r&ouml;dmjukande position,  putande stramt r&auml;tt upp mot Stuart.<br>
          <br>
          -Du  &auml;r ju HUVUDPERSON IDAG lilla Annette! Dom b&ouml;rjar nog inte utan dej? Jag t&auml;nker  l&auml;ra dig lite vanlige enkel hyfs nu, som mina f&ouml;r&auml;ldrar p&aring; landet skulle gjort  om du varit deras dotter! Smiska dig ORDENTLLIGT! Med den H&Auml;R!<br>
          <br>
          Han greppade Annettes bredaste svarta h&aring;rborste av  plast med nylonborst. Annette tj&ouml;t uppbragt med ansiktet v&auml;nt mot Stuart, som  l&aring;st fast henne p&aring; nytt med benet &ouml;ver hennes kn&auml;veck s&aring; att baken l&aring;stes fast  sv&auml;llande och rund &ouml;ver kn&auml;t. <br>
          <br>
          &ndash;<strong>NEEEJ!&nbsp; NEEJ! DU F&Aring;&Aring;&Aring;R INTE!!! JAG GEEER MIG JUUU!  UUUH-HUU- HUUUUUU !! </strong>Hon b&ouml;lade igen i panik som en liten barnunge, snorig  och med t&aring;rarna rinnande i mascaram&ouml;rka r&auml;nder nedf&ouml;r de v&aring;ta blossande  skamr&ouml;da kinderna, medan Stuart lugnt arrangerade henne &ouml;ver kn&auml;t f&ouml;r att  forts&auml;tta hennes &rdquo;uppfostran&rdquo;.<br>
          <br>
          Allt kunde nu inte ses fr&aring;n vardagsrummet l&auml;ngre,  men det H&Ouml;RDES! F&ouml;nstret var &ouml;ppet mot baksidan av huset, och nu genlj&ouml;d strax  det h&ouml;ga skarpa klatschandet fr&aring;n h&aring;rborsten mot Annettes eldr&ouml;da &ouml;mma bultande  r&ouml;da hud, och det f&ouml;ljdes omedelbart av h&ouml;ga isande tjut av sm&auml;rta, gr&aring;tande  ylande skrik av sm&auml;rta, som blev en h&ouml;gljudd symfoni som ekade ut genom  f&ouml;nstret till den stora grupp &aring;h&ouml;rare som samlats framf&ouml;r huset. M&aring;nga  sm&aring;leenden spreds p&aring; l&auml;pparna p&aring; de som stod och lyssnade. JOJO! Nu fick den  lilla sexiga feministprofessorn sannerligen en &quot;uppfostran&quot; som hon  saknat s&aring; l&auml;nge! P&aring; den sexiga v&auml;lformade rumpan! S&aring; mycket f&ouml;r den &rdquo;feminina  mystiken&rdquo; som hon st&auml;ndigt predikade p&aring; sina f&ouml;rel&auml;sningar f&ouml;r alla och envar!<br>
          <br>
          Efter ett par minuter &aring;terkom Stuart till  vardagsrummet med den sk&auml;lvande storgr&aring;tande &ouml;mkligt darrande professor  Bennett. Med borsten daskade han uppfordrande henne i baken s&aring; att hon hoppade  en meter av f&ouml;rskr&auml;ckelse! Hon fick som avslutning nu st&aring; i &rdquo;skamvr&aring;n&rdquo; med  ansiktet mot v&auml;ggen, bredvid den stora skinnsoffan, med den lilla kjolen  uppdragen runt midjan. Inf&ouml;r publik! Hennes handflator och fingrar rev och  kl&ouml;ste febrilt i den stickande heta huden p&aring; de s&ouml;ndersmiskade skinkorna, som  yppigt syntes v&auml;lla ut inf&ouml;r &aring;sk&aring;darna under hennes gnidande masserande h&auml;nder.  Hon j&auml;mrade sig av r&auml;dsla och f&ouml;r&ouml;dmjukande skam, snyftade, vred h&ouml;fterna i  spasmodiska ryckningar d&auml;r hon stod med ansiktet mot v&auml;ggen, medan h&auml;nderna  fortsatte gnida den svullet eldr&ouml;da stj&auml;rten inf&ouml;r s&auml;kert 75 par stor&ouml;gt  stirrande ansikten.<br>
          <br>
          N&auml;r klockan var sju minuter i tre l&auml;t Stuart  professor Bennett g&aring; in p&aring; toaletten och snygga till sig. Publiken b&ouml;rjade  skingras, ingen ville komma f&ouml;r sent till promoveringen i aulan, som lovade att  bli den mest intressanta som n&aring;gon varit med om p&aring; m&aring;nga m&aring;nga &aring;r. <br>
          <br>
          Och prick klockan tre kom Annette in p&aring; det som  skulle blivit hennes livs h&ouml;jdpunkt, so far. Hon var i chocktillst&aring;nd, gick  darrande p&aring; sina h&ouml;ga klackar, sn&auml;ll och foglig som ett lamm, med Stuart i m&ouml;rk  kostym och elegant vit slips steget bakom. 150 intresserade &ouml;gon f&ouml;ljde hennes  knixande runda strama kjolbak, n&auml;r den m&ouml;dosamt vickande tog sig upp p&aring; scenen  till den v&auml;ntande rektor magnificus, som stod beredd med lagerkrans och diplom.  N&auml;r Annette f&ouml;rl&auml;get, och skamset r&ouml;d&ouml;gd b&ouml;rjade gnida den h&ouml;gra, dunkande r&ouml;da  skinkan med ena handen, gick det ett sus av uppskattning genom publiken. Att  hon strax innan f&aring;tt smisk &ouml;ver Stuarts kn&auml;, som ett b&aring;ngstyrigt litet barn, s&aring;  det h&ouml;rts &ouml;ver hela universitetet visste precis ALLA om vid det h&auml;r laget. Alla  utom den gamle vith&aring;rige rektorn, som irriterat hummande inte alls f&ouml;rstod  varf&ouml;r folk drog p&aring; mun och log p&aring; ett s&auml;tt han aldrig sett f&ouml;rut. Alla  tidigare professorsinstallationer han lett hade varit d&ouml;dligt tr&aring;kiga  f&ouml;rest&auml;llningar. Nu v&auml;ntade alla p&aring; Annettes tal.<br>
          <br>
          Med darrande r&ouml;st, gr&aring;ten fortfarande k&auml;mpande i  halsen, och med ena handen bakom ryggen, frenetiskt gnidande &ouml;ver b&auml;gge &ouml;mma  smiskr&ouml;da skinkorna, b&ouml;rjade Annette stapplande h&aring;lla sitt f&ouml;redrag om &rdquo;The  feminine subconscious and the Female mystique&rdquo;. Hon lyckades samla sig s&aring; pass,  vridande h&ouml;fterna i pl&aring;gor och med darrande skakig r&ouml;st, att f&ouml;redraget kunde  avslutas, flera minuter tidigare &auml;n hon f&ouml;rst planerat. Nu ville hon bara komma  ner fr&aring;n scenen s&aring; fort som m&ouml;jligt. Hon ville bara lindra den br&auml;nnande svedan  i stj&auml;rten nu s&aring; fort som m&ouml;jligt!<br>
          
          <br>
          Med r&ouml;da &ouml;gon, och sn&ouml;rvlande n&auml;sa, tackade hon  rektor magnificus, och knixade sig med vaggande &ouml;mma h&ouml;ftr&ouml;relser ner fr&aring;n  podiet. Hela hennes stj&auml;rtparti var i fullst&auml;ndigt UPPROR NU! Hon hade t&aring;rar i  &ouml;gonen som br&auml;nde p&aring; hennes skamset r&ouml;da kinder. Stuart hade haft helt r&auml;tt.  Alla hade sett henne f&aring; smisk som en liten bortsk&auml;md flicka nyss. Hon fick ST&Aring;  under hela receptionen efter promoveringen, sn&ouml;rvlande och bitande sig h&aring;rt i  underl&auml;ppen f&ouml;r att inte t&aring;rarna skulle bryta fram, medan stj&auml;rten fortsatte  gl&ouml;da som brasved i &ouml;ppna spisen, en l&aring;ng hemsk reception som tog gott och v&auml;l  en timme. D&aring; och d&aring; gned hon skamset stj&auml;rten n&auml;r hon trodde ingen s&aring;g henne.  Hon var r&ouml;d som en tomat i ansiktet &auml;nda tills hon slok&ouml;rad som en katt som  sk&ouml;ljts med en hink kallt vatten, fick &aring;terv&auml;nda till professorsvillan p&aring; andra  sidan gr&auml;smattan, med Stuart, brett leende, vid sin sida.</font></p>
          <br>     
          Professor  Bennett blev en halt annan kvinna efter den offentliga uppsmiskning hon f&aring;tt av  sin pojkv&auml;n p&aring; dagen f&ouml;r sin professorspromovering, n&aring;got som omtalades &ouml;ver  snart sagt hela &ouml;stra USA. Hon blev v&auml;nlig, &ouml;dmjuk, f&ouml;rekommande, och mycket  mindre sj&auml;lvupptagen. Och i n&auml;sta upplaga av boken om &rdquo;The Feminine Mystique&rdquo;  kunde hon tillfoga ett helt nytt kapitel. &rdquo;How I learned to love and obey my  husbands hairbrush&rdquo;!<br>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          Men det &auml;r en helt annan  historia.


      </div>
      <div class="marginalright"></div>
    </div>
    <div class="flex-next-prev">
      <p>
        <a class="story" href="/ber0398.html">Nyare</a><a class="story" href="/ber0396.html">Äldre</a>
      </p>
    </div>
    <div class="flex-footer">
      <p class="footer">smisksidan@hotmail.com</p>
    </div>
  </body>
</html>